[
    {
        "title": "甲○○酒後駕駛致交通危險罪案",
        "judgement_date": "2022-04-28",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSHM%2c111%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c14%2c20220428%2c1&ot=in",
        "ver_title": "臺灣高等法院高雄分院刑事判決",
        "sub_title": "111年度交上訴字第13號",
        "result": "原判決關於甲○○犯刑法第一百八十五條之三第三項之不能安全駕駛動力交通工具因而致人於死罪暨定應執行刑部分，均撤銷。\n甲○○犯刑法第一百八十五條之三第三項之不能安全駕駛動力交通工具因而致人於死罪，處有期徒刑貳年捌月。\n其他上訴駁回（肇事致人死亡逃逸罪部分）。\n上開撤銷改判部分，與駁回上訴部分所處之刑（有期徒刑捌月）。應執行有期徒刑參年。",
        "incident": "甲○○前於民國107年間，因不能安全駕駛致交通危險罪案件，經臺灣屏東地方檢察署檢察官以107年度速偵字第1102號為緩起訴處分確定，竟仍不知悔改，於109年8月23日17時許，在屏東縣枋寮鄉玉泉路飲用威士忌酒後，其已達不能安全駕駛動力交通工具之程度，仍酒後駕駛車牌號碼00-0000號自小貨車（下稱甲車），沿屏東縣枋寮鄉農場路，由東往西方向行駛，嗣於當日17時27分許，行經枋寮鄉玉泉村農場路與沿山公路紅綠燈仍運作中之交岔路口時，本應注意汽車行駛至交岔路口，其行進應遵守燈光號誌，且車輛面對圓形紅燈表示禁止通行，不得超越停止線或進入路口，而依當時天候晴、日間自然光、柏油路面、路面乾燥、無缺陷、無障礙物、視距良好等情形，並無不能注意之情事，竟疏未注意遵守紅燈應停止行進之號誌，貿然闖越紅燈直行，適有鄭金山騎乘車牌號碼000-0000號重型機車沿沿山公路，由北往南方向行駛，兩車因而發生碰撞，致鄭金山人車倒地，受有多處嚴重外傷、雙側肋骨閉鎖性骨折、胸/腰/薦椎和骨盆多處閉鎖性骨折、右側骨閉鎖性骨折、雙側血胸/氣胸等傷害，嗣經緊急送醫後仍於當日19時29分因傷重不治死亡。詎甲○○於肇事後，因擔心其酒駕肇事犯行曝光而受罰，乃電話告知其妻與子乙○○分別駕駛車輛到場協助，其子乙○○乃駕駛紅色廂型車（下稱乙車）立即先於警方趕至現場，並將乙車交予甲○○使用，詎甲○○明知鄭金山因前開事故遭受甲車猛烈撞擊，客觀上應受有身體嚴重傷害或死亡之結果，及駕車肇事致人受傷或死亡應立即採取救護或其他必要措施並向警察機關報告，不得擅自駛離等情事，猶基於肇事逃逸之犯意，在警察趕到現場前，即逕自駕駛乙車逃離現場，乙○○（另經原審判處拘役確定）則留於現場，並基於頂替之犯意，向前往現場處理之屏東縣政府警察局枋寮分局東海派出所員警丙○○佯稱係肇事者，且如何肇事云云，惟經丙○○立即檢視路口監視器內容，發現實情，始由乙○○電話通知甲○○返回現場，經警測得甲○○呼氣酒精濃度達每公升0.32毫克（MG/L），而循線查悉上情。",
        "laws": "中華民國刑法 第 2、3、57、59、185.3、185.4、276 條,刑事訴訟法 第 159.5、368、369 條,道路交通安全規則 第 102 條,民法 第 187 條,中華民國憲法 第 23 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "指控，楊景鈞於民國111年10月5日20時至23時11分許，以酒後",
        "judgement_date": "2023-03-30",
        "year": "111",
        "crime_id": 4,
        "crime_name": "酒駕致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=MLDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c86%2c20230330%2c1&ot=in",
        "ver_title": "臺灣苗栗地方法院刑事判決",
        "sub_title": "111年度交訴字第86號",
        "result": "楊景鈞犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳\n年。緩刑伍年，緩刑期間付保護管束，並應於緩刑期間向指定之\n政府機關、政府機構、行政法人、社區或其他符合公益目的之機\n構或團體，提供壹佰貳拾小時之義務勞務，且接受法治教育參場\n次。",
        "incident": "楊景鈞於民國111年10月5日20時至21時許，在苗栗縣苑裡鎮某處餐廳與吳慧瑛一同飲酒，楊景鈞飲用啤酒9罐後，知悉其飲酒後，對於周遭事物之辨識、注意及控車能力均較平常狀況薄弱，足以影響安全駕駛之能力；而其於上開時、地飲酒後，至同日23時11分許，猶處於酒精作用階段而不能安全駕駛之狀態，其主觀上雖無致人於死之故意，然應能預見飲酒後駕駛動力交通工具上路，倘發生車禍事故可能導致他人死亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日23時3分許，騎乘車牌號碼000-000號普通重型機車搭載吳慧瑛從上開餐廳出發欲返回吳慧瑛通霄家中。嗣於同日23時11分許，楊景鈞騎乘上開機車沿苗栗縣苑裡鎮西平里台一線由南往北方向行駛，駛至台一線140.05公里處北上內側車道時，本應注意車前狀況，隨時採取必要之安全措施，且當時\n天候為晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因飲酒後注意能力下降，而疏未注意車前狀況，貿然撞上中央分隔島致人車倒地，造成吳慧瑛受有頭胸部外傷合併顱腦損傷、左胸多發肋骨骨折等傷害，經送醫急救仍不治死亡。楊景鈞亦於受傷送醫後，經醫院於同日23時45分對其抽血送驗，驗得其血液中酒精濃度為0.217g/dl，換算為0.217％，而查悉上情。\n二、案經苗栗縣警察局通霄分局報告臺灣苗栗地方檢察署檢察官",
        "laws": "刑事訴訟法 第 158.4、159.1、159.5、299 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 8、57、59、62、74、75.1、93、185.3、276 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "酒後駕車危害：李彥鋒的慘痛教訓",
        "judgement_date": "2023-03-31",
        "year": "109",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNHM%2c109%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c914%2c20230331%2c1&ot=in",
        "ver_title": "臺灣高等法院臺南分院刑事判決",
        "sub_title": "109年度交上訴字第914號",
        "result": "原判決撤銷。\n李彥鋒犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參\n年肆月；又犯肇事致人死亡逃逸罪，處有期徒刑壹年貳月。應執\n行有期徒刑肆年。",
        "incident": "李彥鋒明知一般人於飲酒後，駕駛技巧、視覺及行為反應能力會因酒精作用而受影響，於客觀上可得預見於飲酒後駕車上路，因精神不佳及注意力、反應力、駕駛操控力均降低，稍有不慎，極易導致車禍發生，危及自身、乘客及其他用路人之身體、生命安全，造成受傷或死亡之結果，然主觀上對於將造成受傷或死亡結果並無預見，仍於民國109年1月22日凌晨2時許，在臺南市○○區○○路00號「○○KTV」內，飲用啤酒約10瓶後，基於酒後駕駛動力交通工具之犯意，於同日凌晨4時許，自上開飲酒地點駕駛車牌號碼000-0000號自用小客車返家而行駛於道路，嗣於當（22）日上午5時27分許，沿臺南市永康區中山南路由西往東方向行駛，駛近該路與中山路交岔路口前，本應注意汽車應依速限行駛、應注意車前狀況，並隨時採取必要之安全措施，及行經行人穿越道應暫停讓行人先行通過，而依當時天候晴、夜間有照明、柏油路面、道路乾燥、無缺陷、無障礙物且視距良好，客觀上並無不能注意之情事，竟因飲酒後精神不佳、注意力及反應力降低而疏未注意上情，貿然以超越當地速限時速50公里之高速即時速70、80公里以上之速度行駛，致未發現前方中山南路與中山路交岔路口，正有行人黃金英沿中山路由北往南方向行走於行人穿越道之車前狀況，適黃金英亦疏未注意行人穿越道路時，行人穿越道設有行人穿越專用號誌者，應依號誌之指示迅速穿越，而當時燈號為紅燈，不得穿越而仍穿越，李彥鋒因此駕車撞擊黃金英，黃金英因此受有頭部損傷、骨盆及其他部位閉鎖性骨折、雙側小腿閉鎖性骨折、胸部挫傷等傷害，於同（22）日上午5時50分許送抵奇美醫療財團法人奇美醫院急診接受治療，惟仍於上午6時20分許，宣告死亡。\n二、詎李彥鋒明知其駕駛屬於動力交通工具之前揭車輛已經肇事，亦明知黃金英因此受有傷害，對於黃金英可能傷重死亡有所預見，竟另基於肇事逃逸之犯意，未對傷者施以救護，亦未留在現場等候員警到場處理或留下其姓名及聯絡方式，逕自駕駛上開車輛離開現場。嗣經警巡邏時發覺上情通報後，調閱附近監視攝影系統，循線查得李彥鋒是車輛駕駛人，並於同日上午10時7分許，通知其至臺南市政府警察局玉井分局南化分駐所，對其施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度達每公升0.46毫克而查悉上情。",
        "laws": "中華民國刑法 第 2、59、74、185.3、185.4 條,道路交通安全規則 第 93、94、103、134 條,道路交通管理處罰條例 第 86 條,刑事訴訟法 第 369 條,陸海空軍刑法 第 54 條,中華民國憲法 第 23 條"
    },
    {
        "title": "標題林威臨酒後駕車致死亡",
        "judgement_date": "2022-10-31",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c59%2c20221031%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "111年度交訴字第59號",
        "result": "林威臨犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參年貳月。",
        "incident": "林威臨前經註銷駕駛執照後，於民國110年9月20日晚間某時，在坐落屏東縣○○鄉○○地號土地上蓮霧園內飲用酒類飲料後，於其血液中酒精濃度達百分之0.05以上之不能安全駕駛動力交通工具情形下，雖能預見酒醉駕車極易因酒精作用影響知覺及反應能力而肇生交通事故致人死亡之結果，仍基於酒後駕駛動力交通工具之犯意，騎乘車牌號碼000-0000號普通重型機車（下稱前揭機車）搭載謝慶瑞上路，迨翌（21）日0時51分許，沿同縣鄉仁愛路由北往南方向駛至同路段與和平路之交岔路口時，本應注意行經閃光黃燈交岔路口，應減速接近，注意安全，小心通過，依當時天候晴、夜間有照明、柏油路面乾燥無缺陷、無障礙物、視距良好、號誌運作正常等情，並無不能注意之情事，竟疏未注意及此，猶未減速貿然駛入前揭交岔路口。適鄭長福（所涉過失致死部分業經臺灣屏東地方檢察署檢察官為緩起訴處分）駕駛車牌號碼000-0000號自用小客車（下稱前揭車輛），沿同縣鄉和平路由西往東方向行駛至前揭交岔路口，疏未注意行經閃光紅燈交岔路口，車輛應減速接近，先停止於交岔路口前，讓幹線道車優先通行後認為安全時，方得續行，即貿然直行駛入前揭交岔路口。林威臨所騎乘之前揭機車車頭乃撞及鄭長福駕駛之前揭車輛左前車頭（下稱本案交通事故），林威臨、謝慶瑞因而人車倒地，謝慶瑞摔落後雖經到場救護人員緊急送往安泰醫療社團法人安泰醫院（下稱安泰醫院）救治，惟仍因本案交通事故所致創傷性胸主動脈剝離、胸椎骨折、骨盆骨折併腹部內血腫、右側大腿骨折，引發低血容性休克而於同日6時41分許死亡。嗣林威臨同因本案交通事故倒地受傷送醫救治，並於同日2時43分許，經警委由輔英科技大學附設醫院（下稱輔英醫院）對林威臨抽血檢驗，驗得其血液中酒精濃度達179mg/dl（換算百分比濃度為百分之0.179），始悉上情。",
        "laws": "道路交通管理處罰條例 第 35、86 條,中華民國憲法 第 8 條,刑事訴訟法 第 159、159.5、299 條,中華民國刑法 第 2、57、59、185.3、276 條"
    },
    {
        "title": "標題傅家父子酒後駕車肇事致死",
        "judgement_date": "2023-02-02",
        "year": "111",
        "crime_id": 4,
        "crime_name": "酒駕致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=MLDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c77%2c20230202%2c1&ot=in",
        "ver_title": "臺灣苗栗地方法院刑事判決",
        "sub_title": "111年度交訴字第77號",
        "result": "傅○皇血液中酒精濃度達百分之零點零五以上而駕駛動力交通工具，因而致人於死，處有期徒刑壹年拾月。緩刑肆年，並應於本判決確定之日起壹年內向公庫支付新臺幣肆萬元。",
        "incident": "傅○皇於民國111年3月2日18時許，騎乘車牌號碼000-000號普通重型機車搭載其子傅○丞（民國000年間出生，真實姓名、年籍均詳卷），前往友人賴仕航位於苗栗縣○○鄉○○村○○00號住處飲酒後，又於同日20時30分許，騎乘上開機車搭載傅○丞前往苗栗縣頭屋鄉苗126線道路旁印天宮內飲酒後，已達不能安全駕駛動力交通工具之程度，其主觀上雖無致他人於死之故意，但客觀上能預見酒後騎車上路，因注意力及反應、操控能力均降低，若稍有不慎，極易肇事造成他人傷亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日23時5分許，騎乘機車搭載傅○丞欲返回住處。嗣於同日23時34分許，傅○皇騎乘機車搭載傅○丞沿苗栗縣苗栗市中華路北往南方向行駛，行至中華路686號對面道路時，本應注意不得跨出路面邊線行駛，且應注意車前狀況，隨時採取必要之安全措施，而依當時情形並無不能注意之情事，竟因酒後駕車之注意力、操控力降低而疏未注意，貿然跨出路面邊線直行，因而不慎撞擊停放在上處道路邊線右側旁、甲○○所有之車牌號碼0000-00號自用小貨車，傅○皇、傅○丞因而人車倒地，造成傅○丞受有頭部外傷合併顱骨開放性骨折、腦挫傷之傷害，經送醫救治，仍於到院前不治死亡。嗣經警委由醫護人員於111年3月3日0時24分許，對傅○皇施以抽血檢測，測得其血液中酒精濃度為234.2mg／dL（換算血液中酒精濃度值為0.2342%），而查悉上情。",
        "laws": "兒童及少年福利與權益保障法 第 69、112 條,刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 97、114 條,中華民國刑法 第 57、59、74、185.3 條,陸海空軍刑法 第 54 條"
    }
]