[
    {
        "title": "酒後駕車肇事致死－陳乙善案",
        "judgement_date": "2012-11-23",
        "year": "101",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c101%2c%e4%ba%a4%e8%a8%b4%2c127%2c20121123%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "101年度交訴字第127號",
        "result": "陳乙善服用酒類，不能安全駕駛動力交通工具而駕駛，因而致人於死，處有期徒刑壹年貳月；又駕駛動力交通工具肇事，致人死亡而逃逸，處有期徒刑捌月。應執行有期徒刑貳年。緩刑伍年，並應按附件所示之方式賠償被害人家屬，及應向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務，緩刑期間付保護管束。",
        "incident": "陳乙善明知酒後不得駕駛動力交通工具，竟於民國（下同）101年7月31日晚間23時許，在臺南市○○區○○路2段某址「春夏秋冬PUB」與友人飲用啤酒6、7瓶，已不能安全駕駛動力交通工具，酒後雖經未飲酒之友人陳威名駕駛陳乙善之母王宜安所有車牌號碼00-0000號自用小客車將陳乙善由上開PUB載送回家，仍不顧大眾行車之公共安全，於翌日即101年8月1日凌晨3時30分許，自其臺南市○○區○○里○○街○○○巷○○○弄○○號住所駕駛前揭自用小客車沿臺南市○○區○○路由北往南方向行駛外出訪友。嗣陳乙善行經臺南市○○區○○路與西和路口時，本應注意車前狀況並隨時採取必要之安全措施，而依當時天候陰、夜間有照明、路面乾燥、無缺陷或障礙物，視距良好，非有不能注意之情形，竟疏未注意，以80公里左右時速撞及同向在前由蘇靜慈所騎乘之車牌號碼000-000號輕型機車，造成蘇靜慈人車倒地，受有雙側損傷後之硬腦膜下出血、右側創傷性血胸、骨盆閉鎖性骨折併腹內出血、前腹壁撕裂傷口5公分、左膝撕裂傷口8公分、左臉撕裂傷口3公分之傷害，經送醫急救，於101年8月l日上午4時18分許不治死亡。陳乙善肇事後，明知汽車駕駛人如肇事致人受傷或死亡，應即採取救護或其他必要措施，不得逃逸，詎其竟未對蘇靜慈施以救助，亦未報警處理，竟於事故現場停留約30秒後逕自駕車逃逸。嗣警據報趕赴現場處理並自現場目擊之計程車駕駛陳亮穎處得悉陳乙善駕駛之車牌號碼後，循車籍地址於101年8月l日上午8時許至其住所訪查，並於當日上午8時30分測得其口中呼氣所含酒精成分已達每公升0.63毫克，始悉上情。",
        "laws": "刑事訴訟法 第 159、273.2、299 條,中華民國刑法 第 62、93、185.3、185.4 條,道路交通安全規則 第 93、94、109、114 條"
    },
    {
        "title": "標題酒後駕車致他人死亡：戴修治案",
        "judgement_date": "2013-04-25",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c102%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c26%2c20130425%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "102年度交上訴字第26號",
        "result": "原判決撤銷。戴修治犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。",
        "incident": "戴修治於民國101年7月27日下午4時許，在基隆市○○區○○路某香腸攤飲用啤酒約4、5杯後，已達不能安全駕駛動力交通工具之程度，雖主觀上無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，在客觀上會引起他人死亡之結果，應有預見此結果發生之可能，而不預見，仍於同日下午4時50分許，騎乘車牌號碼000-000號重型機車（下稱上開重型機車），沿基隆市○○區○○○○道路由德安路往基金一路方向行駛，欲返回住處。而於同日下午5時許，行經德安產業道路200公尺處時，本應注意汽車在未劃有分向標線之道路交會時，應減速慢行，與交會之車輛相互間隔不得少於半公尺，且在峻狹坡路交會時，下坡車應停車讓上坡車先行駛過，並應注意車前狀況，隨時採取必要之安全措施，而依當時天候晴、日間自然光線、路面鋪裝柏油乾燥，無缺陷及障礙物，且視距良好，並無不能注意之情事，然其因酒後注意力、駕駛判斷力降低，且因發現後方有巡邏警車，為避免遭警方取締，竟疏未注意減速及與對向來車保持適當之安全間隔，或停車讓上坡車輛先行，而貿然加速行駛，適前方下坡處有吳彩雲騎乘車牌號碼000-000號輕型機車（下稱上開輕型機車）由基金一路往德安路方向行駛至該處，戴修治因下坡速度加快閃避不及，與吳彩雲所騎乘之上開輕型機車發生撞擊，致吳彩雲人車倒地，因而受有心肺衰竭併休克、硬腦膜下出血、顱骨骨折、兩側肺部挫傷出血、心臟挫傷之傷害，經送醫不治死亡。戴修治亦因此受傷而送醫救治，經警於同日下午5時58分許，在醫院對戴修治施以呼氣酒精濃度測試，測得其呼氣所含酒精濃度達每公升0.35毫克，始悉上情。",
        "laws": "刑事訴訟法 第 2、159、159.1、159.5、369 條,中華民國刑法 第 13、57、185.3、276、277 條,道路交通安全規則 第 3、94、100 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條"
    },
    {
        "title": "酒後駕車危害：余蘇洲不幸喪生",
        "judgement_date": "2012-09-28",
        "year": "101",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CHDM%2c101%2c%e4%ba%a4%e8%a8%b4%2c90%2c20120928%2c1&ot=in",
        "ver_title": "臺灣彰化地方法院刑事判決",
        "sub_title": "101年度交訴字第90號",
        "result": "余蘇洲犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年陸月。緩刑伍年，並支付如附件彰化縣彰化市調解委員會101年民調字第363號調解書所示之調解內容。",
        "incident": "余蘇洲明知服用酒類將使其駕駛車輛時之注意力減低，反應能力趨緩，而危及其他用路人之行車往來安全，於民國101年3月24日15時許，在彰化縣○○鄉○○街之海產店，飲用威士忌酒後，已達不能安全駕駛之程度，竟於同日18時30分許，騎乘車牌號碼000-000號重型機車，自上址出發，沿彰化縣彰化市○○路由南往北方向行至中山路與華山路口時，因酒後注意力下降，以致無法安全駕駛，且應注意車前狀況及兩車併行之間隔，並隨時採取必要安全措施，而當時天候晴，為乾燥、無缺陷之柏油路面，夜間有照明，無障礙物，視距良好，並無不能注意之情形，竟疏未注意及此，猶貿然前行，適同向前方有連秀貞騎乘腳踏車，遭余蘇洲所騎乘重型機車右側煞車桿勾住所穿外套左邊口袋，而失控倒地，並受有頭部外傷併顱骨破裂、顱內出血等傷害，經送醫急救後，仍於101年3月31日13時13分許不治死亡。另余蘇洲亦受有頭部損傷、損傷後之顱內出血及左肩胛骨骨折等傷害，經警將余蘇洲送醫施以抽血檢驗酒精濃渡測試，其測試值達224.8MG/DL，經換算吐氣酒精濃度為每公升1.124毫克。",
        "laws": "刑事訴訟法 第 273、273.1 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 185.3 條"
    },
    {
        "title": "甲○○酒後駕車致死亡之犯罪",
        "judgement_date": "2013-01-28",
        "year": "101",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c101%2c%e4%ba%a4%e8%a8%b4%2c124%2c20130128%2c2&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "101年度交訴字第124號",
        "result": "甲○○犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。",
        "incident": "甲○○為考領有普通小型車駕駛執照之人，其明知飲用酒類或食用摻有酒類之食物，致呼氣所含酒精濃度超過每公升0.25毫克以上者，不得駕駛車輛，竟仍於民國101年7月6日下午5時30分許，在屏東縣林邊鄉崎峰村某處之工地內飲用3瓶啤酒後，明知自身已達不能安全駕駛動力交通工具之狀態，仍於同日下午6時許，駕駛車牌號碼0000-00號自小客車，沿屏東縣○○鎮○○路臺17線由南往北方向行駛，於同日下午6時26分許行經該路與明德路之交叉路口時，適有蔡侑蒼騎乘車牌號碼000-000號普通重型機車，沿明德路由西往東方向行駛亦行經該交叉路口，甲○○本應注意汽車行駛至交岔路口，其行進應遵守燈光號誌，且應注意車前狀況，並隨時採取必要之安全措施，而依當時情形天氣晴，日間自然光線，柏油路面乾燥無缺陷，無障礙物且視距良好，並無不能注意之情事，惟因酒後注意力減低、反應能力趨緩且未注意車前狀況，甲○○竟駕駛上開自小客車未遵守道路交通號誌之指示，闖越紅燈而進入上開交叉路口，致其所駕上開自小客車前車頭撞擊蔡侑蒼所騎乘前開機車後車尾，致蔡侑蒼因而受有頭部外傷合併顱內出血及急性腦水腫、多處撕裂傷、多處擦傷及挫傷之傷害，經送醫救治後仍於101年7月13日下午11時5分許（起訴書誤載為下午11時4分許）不治死亡。嗣經警據報到場，甲○○在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即向至車禍現場處理本件道路交通事故，尚不知肇事者為何人之屏東縣政府警察局東港分局警員供承肇事犯罪，自首並接受裁判，復經警於101年7月6日晚上7點2分許對甲○○施以呼氣酒精測試值仍達每公升0.52毫克，而查獲上情。",
        "laws": "刑事訴訟法 第 273.1、299 條,中華民國刑法 第 62、185.3、276 條,道路交通安全規則 第 94、102、114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "蔡易學酒後駕車肇事逃逸",
        "judgement_date": "2013-09-17",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNHM%2c102%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c265%2c20130917%2c1&ot=in",
        "ver_title": "臺灣高等法院臺南分院刑事判決",
        "sub_title": "102年度交上訴字第265號",
        "result": "原判決撤銷。蔡易學服用酒類，不能安全駕駛動力交通工具而駕駛，因而致人於死，處有期徒刑壹年捌月；又駕駛動力交通工具肇事，致人死傷而逃逸，處有期徒刑拾月。應執行有期徒刑貳年。",
        "incident": "蔡易學於民國101年6月9日晚上7時至7時45許止，在雲林縣麥寮鄉某保養廠內飲用2瓶罐裝啤酒後，已達不能安全駕駛交通工具之程度，其明知飲酒後會使人動作變慢、思考力變差、步態不穩、肢體協調、平衡感與判斷力障礙度升高，本應注意飲用酒類後其吐氣所含酒精濃度超過每公升0.25毫克者，不得駕車，並可預見在此時仍駕車行駛於道路上，若稍有不慎，將肇致車禍意外發生，危及路上人車之生命安全，使他人因而遭致受傷或死亡結果之可能，竟仍基於酒後不能安全駕駛動力交通工具而駕駛之犯意，於同日晚上8時許，自上開飲酒處，駕駛車牌號碼00-0000號自用小客車（下稱DM-7957號車）返家而行駛於道路。迨於同日晚上8時20分許，蔡易學駕駛DM-7957號車，沿雲林縣○○鄉○○村○○○路0000000路段0○0號前時，本應注意行車速度，依速限標誌之規定，且汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時雖為陰天，但夜間有照明、柏油路面濕潤、無缺陷、無障礙物、視距良好，客觀上並無不能注意之情事，其能注意竟因酒醉而疏未注意該路段速限60公里，而以時速約80公里之高速超速行駛，復因酒醉注意力降低，疏未注意車前狀況，因而閃避不及，其所駕駛之00-0000號車自後撞擊前方蔡座所騎乘搭載吳○緯（00年0月生，年籍資料詳卷）之三輪拼裝機車後方車架，致蔡座人車翻覆倒地，受有頭部外傷、胸腔破裂、肋骨骨折內出血、創傷性氣血胸、左上肢變形腫脹、左腳跟10公分撕裂傷，創傷性休克併心跳停止，到醫院急救前無自發性呼吸及脈搏，瞳孔放大，急救後仍無法恢復自發性呼吸及心跳，於同日晚上9時35分許不治死亡，吳○緯亦因倒地受有創傷性肝損傷、右側肱骨閉鎖性骨折、腹壁鈍挫傷、四肢、軀幹多處擦挫傷、頭部外傷、左膝3公分撕裂傷等傷害。又蔡易學依當時碰撞之力道及其車頭已嚴重扭曲變形之狀況，應知悉肇事後可能導致他人死傷，雖因夜間不知且未能預見吳○緯為未滿12歲兒童之事，竟仍未留在現場採取救護或其他必要措施，亦未留下任何聯絡資料，即基於肇事逃逸之犯意，駕駛00-0000號車離開現場。嗣為警獲報後，循線於同日晚上8時25分許，在雲林縣○○鄉○○路○○號前查獲蔡易學及其所駕駛之DM-7957號車，並測得其吐氣所含酒精濃度已達每公升0.65毫克，而悉上情。",
        "laws": "刑事訴訟法 第 2、159、159.1、159.5、369 條,中華民國刑法 第 2、51、55、185.3、185.4、276、284 條,道路交通安全規則 第 93、94、114 條,道路交通管理處罰條例 第 35、86 條,兒童及少年福利與權益保障法 第 112 條,中華民國刑法施行法 第 1 條"
    },
    {
        "title": "蔡易學酒後駕車肇事逃逸",
        "judgement_date": "2013-01-31",
        "year": "101",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=ULDM%2c101%2c%e4%ba%a4%e8%a8%b4%2c29%2c20130131%2c1&ot=in",
        "ver_title": "臺灣雲林地方法院刑事判決",
        "sub_title": "101年度交訴字第29號",
        "result": "蔡易學服用酒類，不能安全駕駛動力交通工具而駕駛，因而致人於死，處有期徒刑壹年肆月。又駕駛動力交通工具肇事，致人死傷而逃逸，處有期徒刑柒月。應執行有期徒刑壹年捌月。",
        "incident": "蔡易學於民國101年6月9日晚上7時至7時45許止，在雲林縣麥寮鄉某保養廠飲用2瓶罐裝啤酒後，已達不能安全駕駛交通工具之程度，明知飲酒後會使人動作變慢、思考力差、步態不穩、肢體協調、平衡感與判斷力障礙度升高，本應注意飲用酒類後其呼氣所含酒精濃度超過每公升0.25毫克者，不得駕車，並可預見在此時仍駕車行駛於道路上，若稍有不慎，將肇致車禍意外發生，危及路上人車及自己車內乘客之生命安全，使他人因而遭致受傷或死亡結果之可能，竟仍基於酒後不能安全駕駛動力交通工具而駕駛之犯意，於同日晚上8時許，自上開飲酒處，駕駛車牌號碼00-0000號自用小客車（下稱00-0000號車）返家而行駛於道路。迨於同日晚上8時20分許，蔡易學駕駛00-0000號車，沿雲林縣○○鄉○○村○○○路由北往南方向行駛至該路段0○0號前，亦本應注意車前狀況，並隨時採取必要之安全措施，而依當時雖為陰天，但夜間有照明、柏油路面濕潤、無缺陷、無障礙物、視距良好，且無其他不能注意之情事，竟以超越該處行車速限時速60公里，約80公里之時速行駛，復因酒醉注意力降低，疏未注意車前狀況，因而閃避不及，其所駕駛之00-0000號車自後撞擊前方蔡座所騎乘搭載吳○緯（90年7月生，年籍資料詳卷）之三輪拼裝機車後方車架，致蔡座人車翻覆倒地，受有頭部外傷、肋骨骨折、創傷性氣血胸、左上肢變形腫脹、左下肢撕裂傷、出血性休克因而死亡，吳○緯亦因倒地受有肝損傷、右肱骨閉鎖性骨折、腹壁鈍挫傷、四肢、軀幹多處擦挫傷。又蔡易學依當時碰撞之力道，應知悉肇事後可能導致他人死傷，雖因夜間不知且未能預見吳○緯為未滿12歲兒童之事，竟仍未留在現場採取救護或其他必要措施，亦未留下任何聯絡資料，即基於肇事逃逸之犯意，駕駛00-0000號車離開現場。嗣為警獲報後，循線於同日晚上8時25分，在雲林縣○○鄉○○路○○號前查獲蔡易學及其所駕駛之00-0000號車，並測得其吐氣所含酒精濃度達每公升0.65毫克，而悉上情。",
        "laws": "刑事訴訟法 第 273.1、273.2、284.1、299 條,中華民國刑法 第 55、185.3、185.4、276、284 條,道路交通安全規則 第 93、94、114 條,道路交通管理處罰條例 第 35、86 條,兒童及少年福利與權益保障法 第 112 條,中華民國刑法施行法 第 1 條"
    },
    {
        "title": "標題吳信德肇事自首：罪行與悔改",
        "judgement_date": "2013-04-24",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNHM%2c102%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c139%2c20130424%2c1&ot=in",
        "ver_title": "臺灣高等法院臺南分院刑事判決",
        "sub_title": "102年度交上訴字第139號",
        "result": "原判決撤銷。吳信德犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑陸月。",
        "incident": "吳信德前因傷害案件，經臺灣嘉義地方法院以96年度簡上字第87號判處有期徒刑1月15日確定，於民國97年6月17日准予易科罰金執行完畢。猶不知悔改，於101年5月17日2時許，在臺南市○○區○○路某釣蝦場飲用啤酒後，明知其已達不能安全駕駛動力交通工具之程度，仍駕駛車牌號碼0000-00號自小客車搭載其妻劉姿蘭，於同日3時30分許，沿臺南市○○區○○里○○路○段由北往南方向行駛，行經該路679號前，本應注意車前狀況並隨時採取必要安全措施，且應注意汽車除準備停車或臨時停車外，不得駛出路面邊線，而依當時情形，天候雨天，夜間有照明，柏油路面溼潤、無缺陷或障礙物，視距良好，非有不能注意之情形，竟因不勝酒力而疏未注意，失控偏離車道，自後方追撞同向暫停於路旁由陳義明所駕駛搭載陳爾安之車牌號碼0000-00號自小貨車，致劉姿蘭受有顱內出血併顱骨骨折、頭胸部撞挫傷併多處骨折等傷害，經送醫急救，延至同日5時18分許，不治死亡；陳義明則受有頭部鈍傷、右膝挫傷等傷害，陳爾安亦受有頭部外傷、前額撕裂傷、背挫傷等傷害（過失傷害部份，未據告訴）。經警於同日4時27分許，對吳信德抽血檢驗，測得其血液中酒精濃度已達每公升208毫克，換算口中呼氣所含酒精成分已達每公升1.04毫克，顯已不能安全駕駛動力交通工具。吳信德於肇事後犯罪未經發覺前，向趕至醫院處理車禍事宜尚不知肇事者為何人之臺南市政府警察局歸仁分局交通事故處理小組警員陳光中，主動表示其即為肇事車輛之駕駛者而自首犯罪。",
        "laws": "刑事訴訟法 第 159、159.4、159.5、369 條,道路交通安全規則 第 94、97、114 條,中華民國刑法 第 47、59、62、185.3 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題丙○○為址設花蓮縣酒後駕車致死亡",
        "judgement_date": "2014-07-31",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=HLHM%2c103%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c5%2c20140731%2c1&ot=in",
        "ver_title": "臺灣高等法院花蓮分院刑事判決",
        "sub_title": "103年度交上訴字第5號",
        "result": "原判決撤銷。丙○○犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑二年六月。",
        "incident": "丙○○為址設花蓮縣○○鄉○○路○○○號1樓億福交通有限公司(下稱億福公司)之受僱司機，平日負責駕駛營業貨運曳引車。其於民國102年7月15日晚間9時許至102年7月16日凌晨2、3時許，在花蓮縣花蓮市○○街○○○巷○號住處，與友人一同飲用威士忌1瓶(約0.75公升)後，原應注意是否已達不能安全駕駛動力交通工具之狀態，詎其仍於102年7月16日上午5時30分許，駕駛車牌00-000號營業貨運曳引車，附掛車牌00-00號營業半拖車上路，沿省道臺11丙線公路載運青石往返於瑞穗鄉礦區與花蓮港碼頭。嗣於同日下午3時27分許，丙○○第三趟沿省道臺11丙線公路由北往南，行駛至同線道12公里處花蓮縣○○鄉○○路○段○○巷之交岔路口時，本應注意駕駛汽車應遵守道路交通標線、號誌之指示，以避免發生危險，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物、視距良好、行車管制號誌動作正常等情況，並無不能注意之情形，卻因不勝酒力且長時間駕駛已陷於不能安全駕駛，而疏未注意，又未遵守號誌管制貿然闖越紅燈；適簡秋妹騎乘車牌000-000號普通重型機車，沿花蓮縣○○鄉○○路○段○○巷由東往西行經該處，而被撞擊。簡秋妹人車倒地後，復遭丙○○所駕之肇事車輛輾過，致受有頭部、胸腹背部及四肢部挫傷併骨折之傷害，經送往花蓮縣花蓮市○○路○○號財團法人基督教門諾會醫院（下稱門諾醫院）急救，仍於同日下午6時許，因上開車禍引起多發性損傷併內出血而不治死亡。嗣警員林義發於同日下午3時40分許到達現場處理時，丙○○當場向林義發自首肇事，進而接受裁判；警方並於同日下午3時42分許，對其實施呼氣酒精濃度檢測，測得其酒精濃度達每公升0.12毫克，而查獲上情。",
        "laws": "中華民國刑法 第 1、62、185.3、276 條,道路交通管理處罰條例 第 86 條,刑事訴訟法 第 369 條"
    },
    {
        "title": "蔡享其肇事：飲酒過量與不安全駕車的後果",
        "judgement_date": "2013-07-02",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNHM%2c102%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c421%2c20130702%2c1&ot=in",
        "ver_title": "臺灣高等法院臺南分院刑事判決",
        "sub_title": "102年度交上訴字第421號",
        "result": "上訴駁回。蔡享其緩刑參年，緩刑期間交付保護管束。",
        "incident": "蔡享其明知飲酒過量後將導致其注意能力減低、反應能力變慢，而達不能安全駕駛動力交通工具之程度，且客觀上亦能預見飲酒過量後如仍駕駛動力交通工具行駛於道路上，可能因而肇事致他人於死、傷，乃其主觀上竟未預見該情，仍自民國101年12月14日夜間7時至10時許，與友人先在嘉義市○○路某羊肉爐用餐並喝啤酒數瓶後，再至嘉義市○○○路某PUB店內飲用威士忌至101年12月15日凌晨1點，始在其所駕駛之車內休息，至同日上午6時許，其仍達不能安全駕駛動力交通工具之程度下，猶駕駛車牌號碼0000-00號自用小客車返家，而於101年12月15日上午7時許，駕駛上開小客車沿嘉163線由水上往鹿草方向行駛，駛至嘉義縣鹿草鄉下痲村麻豆店橋東端時（嘉163線公路15.9公里處），原應注意飲酒過量後不能安全駕車不應駕車，並應注意遵守在劃有分向限制線之路段，不得駛入來車之車道內，並應注意汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施，而依當時天候晴朗、有晨光、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情形，其仍因酒後精神不濟而恍神，疏於注意及此，跨越雙黃線駛入對向車道，駕駛上開小客車撞擊對向車道前方由伍陳阿伸駕駛搭載其女伍幸怡正沿嘉163線由鹿草往水上方向行駛之車牌號碼0000-00號自用小貨車，因而致伍幸怡受有雙膝及左小腿挫傷併擦傷等傷害（伍幸怡於偵查中撤回過失傷害告訴，業經檢察官另為不起訴處分），並致伍陳阿伸受有左側創傷性氣胸、左側股骨骨折、右側脛骨與腓骨骨折等傷害，伍陳阿伸經送醫後仍於101年12月16日上午10時30分許，因傷重不治死亡。蔡享其於肇事後，於有偵查犯罪職權之機關或公務員發覺其上開犯罪情節前，主動向到場處理之警員承認其為肇事人，因而自首並接受裁判。另經警於101年12月15日上午8時34分許，對其測試，測得其每公升呼氣酒精濃度達0.58毫克。",
        "laws": "刑事訴訟法 第 156、159、159.1、159.5、368 條,中華民國刑法 第 2、62、74、93、185.3、276 條,道路交通安全規則 第 94、97 條,道路交通管理處罰條例 第 35、86 條,法院加強緩刑宣告實施要點 第 2 條"
    },
    {
        "title": "許啟熙重型機車駕駛遭註銷",
        "judgement_date": "2013-04-12",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=ULDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c10%2c20130412%2c1&ot=in",
        "ver_title": "臺灣雲林地方法院刑事判決",
        "sub_title": "102年度交訴字第10號",
        "result": "許啟熙犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年陸月。",
        "incident": "許啟熙之重型機車駕駛執照已遭註銷，其明知無駕駛執照不得駕車，且對服用酒類過量，會降低操控動力交通工具之注意能力，容易肇事而危害道路交通安全，甚至肇事致他人死亡，客觀上已能預見，但主觀上並未預見，於民國101年9月23日20時30分許，在雲林縣○○鎮○○路上之牛肉麵攤內飲酒後，已達於不能安全駕駛動力交通工具之程度，仍於同日22時許，騎乘車牌號碼000-000號重型機車上路，前往約1公里外之某電動玩具店。嗣許啟熙於前開電動玩具店內停留至23時25分許，復騎乘上開機車上路，欲返○○○鎮○○里○○路○○○巷○○號居所。其於同日23時47分許，沿西螺鎮145號公路由北往南方向行駛，途經該路段新社149號電桿附近交岔路口時，適有陳義男騎乘車牌號碼000-000號重型機車，沿該路由南往北方向行駛至該交岔路口，跨越分向限制線提前左轉至許啟熙車道逆向行駛。許啟熙原應注意汽車駕駛人飲用酒類後其吐氣所含酒精濃度超過每公升0.25毫克，不得駕車，且應注意行經閃光黃燈號誌交岔路口，應減速接近路口，確認無來車後始能通過，亦須注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷，亦無障礙物，視距良好，並無不能注意之情形，惟許啟熙因酒後注意力及控制力降低，竟疏於注意車前狀況，亦未減速慢行，而與陳義男上開機車發生對撞，致陳義男人車倒地，受有開放性、複雜性顏面骨折、左側血性耳漏、雙側手腕、右膝骨骨折等傷害，經送財團法人彰化基督教醫院雲林分院（下稱彰基雲林分院）急救後，仍不治死亡。許啟熙於車禍發生後，即停留在現場，主動向據報前來處理之雲林縣警察局西螺分局吳厝派出所警員廖國興陳明其係肇事者及肇事之經過，而自願接受裁判。嗣於101年9月24日0時46分許，員警對許啟熙施以呼氣酒精濃度測試結果，測得其呼氣中酒精濃度為每公升0.85毫克，而查悉上情。",
        "laws": "刑事訴訟法 第 273.2、299 條,道路交通安全規則 第 89、90、94、114 條,中華民國刑法 第 62、185.3、276 條,道路交通管理處罰條例 第 35、86 條"
    },
    {
        "title": "謝耀霖肇事後停留現場 吳劉菊英不幸死亡",
        "judgement_date": "2013-06-25",
        "year": "102",
        "crime_id": 4,
        "crime_name": "過失致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=SCDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c5%2c20130625%2c3&ot=in",
        "ver_title": "臺灣新竹地方法院刑事判決",
        "sub_title": "102年度交訴字第5號",
        "result": "謝耀霖犯不能安全駕駛動力交通工具而駕駛致人於死罪，處有期徒刑拾月。緩刑貳年。",
        "incident": "謝耀霖明知服用酒類或其他相類之物後，將使其駕駛車輛時之注意力減低、反應能力變慢而危及其他用路人之往來安全，竟於民國101年8月22日晚上5時30分許，在新竹縣新豐鄉「新豐高爾夫球場」內飲用威士忌酒1杯後，已因注意力無法集中、反應及操控能力降低，而達不能安全駕駛動力交通工具之程度，仍於同日晚上7時10分許，駕駛車牌號碼0000-00號自用小貨車，從上址欲返回其位於桃園縣新屋鄉○○村0鄰○○0○0號之住處，嗣於同日晚上7時20分許，沿新竹縣○○鄉○○街由東向西直行，行經永寧街72號前時，原應注意飲酒後呼氣酒精濃度超過每公升0.25毫克者不得駕車，且應注意車前狀況，並隨時採取必要之安全措施，而依當時天候雨、夜間有照明、道路為直路、柏油路面無缺陷、無障礙物及視距良好等客觀情狀，並無不能注意之情事，雖發現前方行人吳劉菊英由北向南徒步欲穿越馬路，仍因不勝酒力致注意力無法集中且反應及操控能力減低，閃避不及而撞擊吳劉菊英，吳劉菊英因而倒地，並受有頭部挫傷、頭皮開放性傷口、左上臂骨折及全身多處擦挫傷等傷害。謝耀霖肇事後停留於現場，在有偵查犯罪職權之公務員尚不知何人犯罪前，即向據報前來處理之員警坦承肇事自首而接受裁判；員警於同日晚上7時25分許，對謝耀霖施以吐氣酒精濃度測試，測得濃度為每公升0.40毫克，而查悉上情。吳劉菊英經送醫急救後，仍於同日晚上7時49分許，因前開車禍造成之肋骨骨折、氣腫及頭部外傷合併出血而死亡。",
        "laws": "中華民國刑法 第 2、62、74、185.3 條,刑事訴訟法 第 273.1、299 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條"
    },
    {
        "title": "酒後駕車致死：郭芳秀的悲劇",
        "judgement_date": "2013-10-16",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c42%2c20131016%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "102年度交訴字第42號",
        "result": "郭芳秀犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月；又犯肇事致人死亡逃逸罪，處有期徒刑捌月。應執行有期徒刑貳年。",
        "incident": "郭芳秀為考領有普通小型車駕駛執照之人，其明知飲用酒類或食用摻有酒類之食物，致呼氣所含酒精濃度超過每公升0.25毫克以上者，不得駕駛車輛，竟仍於民國101年11月8日下午6時至同日下午8時30分許，在屏東縣崁頂鄉力社村某卡拉OK店內，飲用1瓶半啤酒後，明知自身已達不能安全駕駛動力交通工具之狀態，仍於飲酒結束後，駕駛車牌號碼0000–PY號自小客車上路。嗣於同日下午8時43分許，郭芳秀駕駛上開自小客車，沿屏東縣○○鎮○○里○○路由西往東方向行駛，行經上開路段力社幹36-1電線桿前時，本應注意駕駛人駕駛汽車時，禁止以手持方式使用行動電話進行撥接、通話之行為，並應注意汽車在設有慢車道之雙向二車道行駛時，均應在遵行車道內行駛，及注意車前狀況，隨時採取必要之安全措施，且依當時天候晴，夜間有照明、柏油路面乾燥無缺陷、無障礙物且視距良好，並無不能注意之情事，竟疏未注意及此，於駕駛汽車行進狀態下，以手持方式使用行動電話進行撥接、通話之行為，又因酒後注意力減低、反應能力趨緩，貿然跨越行車分向線逆向駛入大同路由東往西之慢車道，且未注意車前狀況，適有鄭金城騎乘車牌號碼000–587號重型機車，沿屏東縣○○鎮○○路（起訴書誤載為光春路）由東往西方向行經該處，因閃避不及，而遭郭芳秀所駕駛之上開車輛碰撞，鄭金城因而人車倒地，受有胸壁挫傷、頭部挫傷併右眼周圍腫脹及右膝挫擦傷等傷害，經送往屏基醫療財團法人屏東基督教醫院（下稱屏東基督教醫院）急救後，復轉診至長庚醫療財團法人高雄長庚紀念醫院（下稱高雄長庚醫院）救治，仍因外傷性肺挫傷併急性呼吸衰竭，於101年11月13日下午2時許傷重不治死亡。詎郭芳秀於肇事後，明知駕駛車輛肇事致人死傷，應即採取救護或其他必要措施，並通知警察機關處理，惟其竟未對鄭金城採取救護或其他必要措施，亦未停留現場等候警方處理，即基於肇事逃逸之犯意，逕行駕駛上開自小客車逃離現場，經郭芳秀同向車道後方之遊覽車駕駛黃慶裕駕車將郭芳秀之車輛攔下，郭芳秀始返回現場。嗣郭芳秀在具偵查犯罪權限之公務員尚未發覺何人為肇事者前，於屏東縣政府警察局潮州分局交通小隊警員林瑞烽至現場處理時，主動告以其為肇事者而願接受裁判，並當場為警實施呼氣酒精濃度測試，測得吐氣所含酒精濃度為每公升0.70毫克，查悉上情。",
        "laws": "刑事訴訟法 第 159、159.5、299 條,中華民國刑法 第 2、50、62、185.3、185.4 條,道路交通安全規則 第 2、90、94、97 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕車致他人死亡－陳明源案",
        "judgement_date": "2013-05-31",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c63%2c20130531%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "102年度交訴字第63號",
        "result": "陳明源犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑拾月。緩刑參年，並應於判決確定後參個月內向被害人鄭王不、鄭昭容、鄭照玉、鄭秋香、鄭秀珍、鄭茂聲支付新臺幣參拾捌萬元。",
        "incident": "陳明源自民國一０一年十二月十七日十二時三十分起至十五時止，在臺南市○○區○○○路○段之海產店飲用威士忌酒後，已達不能安全駕駛動力交通工具之程度，雖主觀上無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，在客觀上會引起他人死亡之結果，其對此客觀上能預見而不預見，仍於酒後駕駛車牌號碼0000－00號自小客車，於當日十九時二十分許沿南一六０線道路由南往北方向行駛，於行經臺南市○○區○○里0000000號前時，本應注意汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施，且行車速度需依速限五十公里行駛不得超速，而依當時天候晴、夜間有照明、路面鋪裝柏油乾燥、無缺陷、無障礙物、視距復屬良好，客觀上並無不能注意之情事，竟疏未注意及此，未注意車前狀況，而仍以超過該路段速限之六十至七十公里之速度超速前行，且因酒後注意力、駕駛判斷力降低行車不穩，而撞及正要步行穿越該路段之鄭廣，鄭廣因此倒地受傷，經送往成功大學醫學院附設醫院救治，並經警到場後於同日二十時二十三分許，測得陳明源吐氣所含酒精成份達每公升０．六０毫克（ＭＧ／Ｌ），客觀上已達不能安全駕駛動力交通工具之程度。鄭廣則因本件交通事故受有心臟鈍挫傷、左側鎖骨骨折、左側小指掌骨骨折、右側脛骨骨折、左側脛腓骨骨折、臉部、左手及右腳腳背撕裂性皮瓣傷等傷害，嗣因身心壓力上升加速心臟血管疾病發作，而於一０一年十二月二十四日三時許死亡。另陳明源於肇事後，在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即向處理本件道路交通事故，尚不知肇事者為何人之臺南市政府警察局歸仁分局依仁派出所警員供承其肇事犯罪，自首並接受裁判。",
        "laws": "中華民國刑法 第 62、74、75.1、185.3、276 條,道路交通安全規則 第 93、94 條,道路交通管理處罰條例 第 86 條,刑事訴訟法 第 299 條"
    },
    {
        "title": "李孝民酒後駕車肇事致死",
        "judgement_date": "2013-05-10",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=HLDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c3%2c20130510%2c1&ot=in",
        "ver_title": "臺灣花蓮地方法院刑事判決",
        "sub_title": "102年度交訴字第3號",
        "result": "李孝民服用酒類，不能安全駕駛動力交通工具而駕駛，因而致人於死，處有期徒刑壹年拾月。",
        "incident": "李孝民明知前因酒後駕車而經公路監理機關於民國101年7月12日起吊扣其駕駛執照，其吊扣期間至102年7月11日屆滿，於此期間內，不得駕駛任何車輛，竟於102年2月6日晚間7時許之駕照吊扣期間，在花蓮縣壽豐鄉三農場附近之乾姐家飲用米酒1瓶後，已達不能安全駕駛動力交通工具之程度，因欲返回住處休息，竟未待體內酒精成分退卻，仍於同日晚間8時許駕駛車牌號碼00-0000號自用小客車於道路上。嗣於同日晚間8時5分許沿花蓮縣○○鄉○○○街由北往南方向直行行駛，並行經該路段與前往三農場之道路之無號誌交岔路口處時，已見到郭天來騎駛車牌號碼000-000號普通重型機車沿前往三農場之道路由西往東方向而欲通過該交岔路口，此時李孝民本應應減速慢行、作隨時停車之準備並隨時採取必要之安全措施，而依當時情形：天候良好、夜間有照明、柏油路面乾燥無缺陷、道路無障礙物、視距良好等情，客觀上並無任何不能注意之情形，竟因其飲酒後駕車，反應較慢、感覺減低之故，疏未減速慢行、作隨時停車之準備並隨時採取必要之安全措施，其於抵達路口處時方欲踩煞車並閃躲，但仍不及煞車、閃躲，致其駕駛之自用小客車車頭猛烈撞擊郭天來所騎駛機車之左前車身，郭天來及其騎駛之機車均遭撞飛至離路口約31.3公尺處、54.7公尺處之道路兩側土地，李孝民因此受有腦震盪、右肘挫傷及撕裂傷、右眼角膜表淺擦傷等傷害，郭天來則因而受有創傷性血胸、左側肋骨閉鎖性骨折、雙脛骨與骨未明示部分之開放性骨折、右側骨開放性骨折等傷害，經將郭天來送醫急救後，其仍於同日晚間9時9分許因胸腔出血併多處骨折致出血性休克而不治死亡。李孝民於肇事後，於有偵查犯罪職權之公務員發覺其上開犯罪情節前，主動向前往現場處理之警員承認為肇事人而接受裁判，員警並於同日晚間9時23分許，對李孝民施以酒精呼氣濃度測試，測試值達0.98MG/L，始悉上情。",
        "laws": "刑事訴訟法 第 273.1、273.2、299 條,中華民國刑法 第 62、71、185.3、276 條,道路交通管理處罰條例 第 35、86 條"
    },
    {
        "title": "標題郭芳秀酒後駕車肇事：嚴重後果",
        "judgement_date": "2014-02-11",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSHM%2c102%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c120%2c20140211%2c1&ot=in",
        "ver_title": "臺灣高等法院高雄分院刑事判決",
        "sub_title": "102年度交上訴字第120號",
        "result": "原判決關於郭芳秀所犯肇事逃逸罪暨定應執行刑部分均撤銷。郭芳秀犯肇事致人死亡逃逸罪，處有期徒刑壹年。其他上訴駁回。上開撤銷改判部分所處有期徒刑壹年；與駁回上訴部分所處有期徒刑壹年捌月；應執行有期徒刑貳年貳月。",
        "incident": "郭芳秀為考領有普通小型車駕駛執照之人，其明知飲用酒類或食用摻有酒類之食物，致呼氣所含酒精濃度超過每公升0.25毫克以上者，不得駕駛車輛，於民國101年11月8日下午6時至同日下午8時30分許，在屏東縣崁頂鄉力社村某卡拉OK店內，飲用1瓶半啤酒後，明知自身已達不能安全駕駛動力交通工具之狀態，竟仍駕駛車牌號碼0000–PY號自小客車，沿屏東縣○○鎮○○里○○路由西往東方向行駛，於同日下午8時43分許，行經上開路段力社幹36-1電線桿前時，本應注意駕駛人駕駛汽車時，禁止以手持方式使用行動電話進行撥接或通話，且應注意汽車在設有慢車道之雙向二車道行駛時，應在遵行車道內行駛，及注意車前狀況，隨時採取必要之安全措施，而當時天候晴，雖係夜間但有照明，柏油路面乾燥無缺陷、無障礙物且視距良好，並無不能注意之情事，竟疏未注意及此，於駕駛汽車行進中，以手持方式使用行動電話進行撥接、通話之行為，又因酒後注意力減低、反應能力趨緩，貿然跨越行車分向線逆向駛入大同路由東往西之慢車道，復未注意車前狀況，適有鄭金城騎乘車牌號碼000–587號重型機車，沿屏東縣○○鎮○○路（起訴書誤載為光春路）由東往西方向行經該處，因閃避不及，遭郭芳秀所駕駛之上開車輛碰撞，鄭金城因而人車倒地，受有胸壁挫傷、頭部挫傷併右眼周圍腫脹及右膝挫擦傷等傷害，經送往屏基醫療財團法人屏東基督教醫院（下稱屏東基督教醫院）急救後，復轉診至長庚醫療財團法人高雄長庚紀念醫院（下稱高雄長庚醫院）救治，仍因外傷性肺挫傷併急性呼吸衰竭，於101年11月13日下午2時許傷重不治死亡。郭芳秀於肇事後，明知駕駛車輛肇事致人死傷，應即採取救護或其他必要措施，並通知警察機關處理，詎未對鄭金城採取救護或其他必要措施，亦未停留現場等候警方處理，即基於肇事逃逸之犯意，逕行駕駛上開自小客車逃離現場，經郭芳秀同向車道後方之遊覽車駕駛黃慶裕駕車將郭芳秀之車輛攔下，郭芳秀始返回現場。郭芳秀在具偵查犯罪權限之公務員尚未發覺何人為肇事者前，於屏東縣政府警察局潮州分局交通小隊警員林瑞烽至現場處理時，主動告以其酒後駕車肇事（逃逸部分未主動坦承），當場為警實施呼氣酒精濃度測試，測得吐氣所含酒精濃度為每公升0.70毫克，嗣並接受法院之裁判。",
        "laws": "中華民國刑法 第 2、51、62、185.3、185.4 條,刑事訴訟法 第 159、159.5、368、369 條,道路交通安全規則 第 2、90、94、97 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕駛致死：張義億案",
        "judgement_date": "2013-08-26",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c66%2c20130826%2c2&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "102年度交訴字第66號",
        "result": "張義億犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑叁年。",
        "incident": "張義億為考領有普通重型機車駕駛執照之人（惟於其為後述行為時駕照業經吊扣），前於民國100年間，因重利案件，經本院以99年度訴字第931號判決有期徒刑4月確定，於101年2月21日易科罰金執行完畢。詎張義億猶不知悔改，其明知飲用酒類或食用摻有酒類之食物，致呼氣所含酒精濃度超過每公升0.25毫克以上者，不得駕駛車輛，竟仍於102年4月18日上午11時至同日下午1時許，在屏東縣萬丹鄉社皮村某處，飲用4至5杯保力達藥酒後，明知自身已達不能安全駕駛動力交通工具之狀態，仍於同日下午3時55分許，騎乘車牌號碼000-000號普通重型機車，沿屏東縣屏東市○○街由南往北方向行駛，行經海豐街231號前時，適有邱漢松騎乘腳踏車同向行駛在前，張義億本應注意在無速限標誌或標線處，行車時速不得超過50公里，且應注意車前狀況，並隨時採取必要之安全措施，而依當時情形天氣晴，日間自然光線，柏油路面乾燥無缺陷，無障礙物且視距良好，並無不能注意之情事，惟因酒後注意力減低、反應能力趨緩且未注意車前狀況，張義億竟騎乘上開普通重型機車超速行駛，致其所騎乘上開機車車頭撞擊邱漢松所騎乘前開腳踏車後車尾，致邱漢松人車倒地，因而受有頭部外傷併腦出血、重度昏迷及多處擦傷之傷害，經送醫救治後仍於102年4月20日上午9時25分許不治死亡。嗣經警據報到場處理，並委由行政院衛生福利部屏東醫院於102年4月18日下午5時許對張義億抽血，測得張義億血液中酒精濃度達152.5mg/dl，換算呼氣酒精濃度達每公升0.76毫克，而查獲上情。",
        "laws": "刑事訴訟法 第 273.1、299 條,中華民國刑法 第 2、47、185.3、276 條,道路交通安全規則 第 93、94、114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題花蓮縣陳政志肇事車禍：不得酒後駕車",
        "judgement_date": "2013-11-29",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=HLDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c18%2c20131129%2c1&ot=in",
        "ver_title": "臺灣花蓮地方法院刑事判決",
        "sub_title": "102年度交訴字第18號",
        "result": "陳政志犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年陸月。",
        "incident": "陳政志為址設花蓮縣○○鄉○○路○○○號1樓「億福交通有限公司」(下稱億通公司)，之受雇司機，平日負責駕駛營業貨運曳引車，沿省道臺11丙線公路，自花蓮縣瑞穗鄉礦區，載運清石至花蓮港碼頭。其明知服用酒類致不能安全駕駛時，即不得駕駛動力交通工具，竟於民國102年7月15日晚間21時許至102年7月16日凌晨1時許，在花蓮縣花蓮市○○街○○○巷○號之住處，與真實姓名、年籍不詳之友人一同飲用威士忌1瓶(約0.75公升)後，已達不能安全駕駛動力交通工具之狀態，仍於102年7月16日上午5時許，駕駛車牌號碼00-000號營業貨運曳引車，搭附車牌號碼00-00號營業半拖車(下稱肇事車輛)上路，沿上開路線載運青石往返於瑞穗鄉礦區與花蓮港碼頭。嗣於同日下午3時27分許，沿省道臺11丙線公路由北往南方向行駛至同線道12公里處(花蓮縣壽豐鄉轄)與花蓮縣○○鄉○○路○段○○巷之交岔路口(下稱肇事路口)，本應注意駕駛人駕駛汽車應遵守道路交通標線、號誌之指示，汽車行駛至交岔路口，其行進應遵守燈光號誌之規定，並應注意飲用酒類後不得駕車，以避免發生危險，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物、視距良好、行車管制號誌動作正常等情況，無不能注意之情形，陳政志因不勝酒力而疏未注意，未遵守號誌管制貿然闖越紅燈，適簡秋妹騎乘車牌號碼000-000號普通重型機車(下稱被害車輛)沿花蓮縣○○鄉○○路○段○○巷由東往西方向行駛，雙方因而發生碰撞，簡秋妹人車倒地後，復遭肇事車輛輾過，致簡秋妹受有頭部、胸腹背部及四肢部挫傷併骨折之傷害，經送花蓮縣花蓮市○○路○○號財團法人基督教門諾會醫院（下稱門諾醫院）急救，仍於同日下午6時許，因上開車禍引起多發性損傷併內出血而不治死亡。經員警林義發於同日下午3時40分許到達現場處理時，陳政志當場向員警林義發自首肇事，進而接受裁判，警方並於同日下午3時42分許，對其實施呼氣酒精濃度檢測，測得其酒精濃度達每公升0.12毫克，而悉上情。",
        "laws": "刑事訴訟法 第 159、159.1、159.4、299、346 條,中華民國刑法 第 62、185、185.3、276 條,道路交通安全規則 第 90 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條,律師法 第 32、36 條"
    },
    {
        "title": "劉學綸酒後駕車肇事致死",
        "judgement_date": "2013-12-13",
        "year": "102",
        "crime_id": 4,
        "crime_name": "過失致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=SCDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c8%2c20131213%2c1&ot=in",
        "ver_title": "臺灣新竹地方法院刑事判決",
        "sub_title": "102年度交訴字第8號",
        "result": "劉學綸犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。",
        "incident": "劉學綸於民國101年8月11日晚間9時許，在新竹縣○○鄉○○路○○○巷○○號鄭至程住處內，與友人鄭至程、邱理浩一同食用炸物並飲用啤酒酒類後，明知一己服用酒類，已達不能安全駕駛動力交通工具之狀態，又悉知服用酒類或其他相類之物，不能安全駕駛動力交通工具者，不得駕駛動力交通工具，復能預見酒後駕車之危險駕駛行為，嚴重危及其車內乘客及其他道路使用者之生命，倘發生交通事故，客觀上足致其車內乘客及其他道路使用者產生死亡之結果，竟基於服用酒類，不能安全駕駛動力交通工具而駕駛之犯意，仍於翌（12）日凌晨0時許（起訴書誤載為凌晨2時許應予更正），駕駛其所有車牌號碼00－0000號自用小客車搭載鄭至程、邱理浩前往新竹縣湖口鄉鄭至程女友住處，因鄭至程與女友吵架，久候不獲鄭至程女友出面，其後劉學綸承前服用酒類，不能安全駕駛動力交通工具而駕駛之犯意，於當日凌晨2時許，接續駕駛前揭自用小客車，搭載鄭至程（乘坐副駕駛座）、邱理浩（乘坐後座）欲返回前揭鄭至程住處，而於當日凌晨2時55分許，沿新竹縣○○鄉○○路由東往西方向行駛時，劉學綸本應注意車輛行駛時，行車速度不得超過50公里，且行經設有彎道之路段均應減速慢行，作隨時停車之準備，而依當時天候晴、夜間有照明、路面鋪裝柏油、乾燥、無缺陷、無障礙物、視距良好等情，並無不能注意之情事，竟因飲酒後精神狀況、反應能力及控制力均不佳，而不能安全駕駛，任意以時速80公里以上之速度超速行駛在道路上，疏未注意，致所駕前揭車輛過彎時失速打滑、旋轉橫越至對向車道，右前車頭、右側車身猛烈撞擊新竹縣○○鄉○○路○○○號陳啟雄住處之水泥圍牆，邱理浩當時乘坐於副駕駛座但亦疏未注意應繫妥安全帶，致邱理浩因此受有頭部鈍力傷併顱內出血等傷害，乘坐於後座之鄭至程因此受有右側身體挫傷等傷害（劉學綸對於鄭至程涉犯過失傷害罪嫌。未經鄭至程提起告訴），並邱理浩經送醫急救。劉學綸於肇事後，在有偵查犯罪職權之公務員查知其為犯人前，向到場處理道路交通事故之新竹縣政府警察局竹北分局新工派出所警員表示其為行為人，自首而自願接受裁判，經警於當日凌晨3時20分許，對劉學綸施以吐氣酒精濃度測試，測得每公升0.24毫克（以食後飲酒為度，經推認劉學綸於當日凌晨2時55分許肇事時之吐氣酒精濃度約為每公升0.2713毫克）。邱理浩仍延於同年月14日下午2時16分許，因頭部鈍力傷並顱內出血引發神經性休克死亡。",
        "laws": "刑事訴訟法 第 159、159.5、299 條,中華民國刑法 第 2、62、185.3、276 條,道路交通安全規則 第 2、89、93、114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "許堉宏酒後駕車撞擊重傷曾方月蟾",
        "judgement_date": "2014-04-30",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c87%2c20140430%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "102年度交訴字第87號",
        "result": "許堉宏服用酒類，不能安全駕駛動力交通工具而駕駛，因而致人於死，處有期徒刑貳年陸月。",
        "incident": "許堉宏於民國102年4月28日13時至17時前某時許，在屏東縣萬丹鄉之朋友家飲用高粱酒約1瓶後，已達不能安全駕駛動力交通工具之程度，竟於同日18時前某時許，駕駛車牌號碼0000-00號自用小客車，自該處出發沿萬丹路1段南往北方向往屏東市行駛，於18時許行經萬丹路2段與丹榮路交岔口附近時，原應注意車前狀況，並隨時採取必要之安全措施，而當時並無不能注意之情事，因酒力作用導致注意力不集中及駕駛操控能力減弱，疏未注意前方車輛之動態，即貿然直行，撞擊同向在前停等紅燈，由曾淑琴所騎乘之車牌號碼000-000號重型機車（後附載其母曾方月蟾），曾淑琴及曾方月蟾因而人車倒地，曾方月蟾因此受有右髖臼併雙側上下耻股枝骨折及腹腔內出血、第十二胸椎爆裂性骨折、左側第五至第七肋骨骨折、氣腹，疑中空器管破裂之傷害（致曾淑琴過失傷害部分未據告訴）。嗣經警據報到場處理，於同日19時26分許，當場測得許堉宏吐氣所含酒精濃度高達每公升0.91毫克。而曾方月蟾經送醫救治後，延至同日23時40分許，因傷重不治死亡。",
        "laws": "刑事訴訟法 第 273.1、273.2、299 條,中華民國刑法 第 2、17、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "陳信宏肇事致死：飲酒後駕車闖紅燈",
        "judgement_date": "2014-01-28",
        "year": "102",
        "crime_id": 4,
        "crime_name": "過失致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c83%2c20140128%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "102年度交訴字第83號",
        "result": "陳信宏犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年拾月，緩刑伍年。緩刑期間應依本院一百零二年度交附民字第一六五號調解筆錄給付告訴人林雪香新臺幣玖拾萬元。",
        "incident": "陳信宏於民國102年8月16日22時多許，在屏東縣潮州鎮運動公園飲酒後，已達不能安全駕駛動力交通工具之程度，仍於飲酒後駕駛車牌號碼00-0000號自小客車，沿臺一線道路往南州鄉行駛，嗣當日22時58分許，行經前開路段與光春路，紅綠燈正常運作之交岔路口，因控制力及反應力變差，未注意車前狀況，及未遵守標誌通行，且依當時狀況，並無不能注意之情形，竟疏於注意，仍闖紅燈前行，適謝佩汝駕機車沿光春路由南往北方向行駛至該交岔路口，為陳信宏所駕之車撞及而人車倒地，致受有頭部外傷併左硬腦膜下出血、右股骨骨折、右脛、腓骨骨折等傷害，經人送醫急救，仍因傷重不治死亡。陳信宏於肇事後，停留於現場，於有偵查犯罪職權之公務員發覺其上開犯罪情節前，主動向前往現場處理之警員承認為肇事人，並願接受裁判，經警於同日23時52分許，測得陳信宏呼氣所含酒精濃度達每公升0.70毫克而查獲上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,中華民國刑法 第 62、74、185.3 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題酒駕禍：余遠渟與徐王壬妙的悲劇",
        "judgement_date": "2014-03-12",
        "year": "102",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TYDM%2c102%2c%e4%ba%a4%e8%a8%b4%2c89%2c20140312%2c1&ot=in",
        "ver_title": "臺灣桃園地方法院刑事判決",
        "sub_title": "102年度交訴字第89號",
        "result": "余遠渟駕駛動力交通工具，吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑壹年捌月。",
        "incident": "余遠渟前因酒駕遭吊扣駕照，自民國102年7月21日12時起，在桃園縣○○鄉○○路○○段附近之魚池飲用啤酒，明知飲用酒類後不得駕駛動力交通工具，仍於102年7月21日15時許騎乘車牌號碼000-000號輕型機車，沿桃園縣○○鄉○○路往大湖路方向行駛，行經上開忠富路上大段電線桿B1726GE04號前，本應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日間、道路鋪設柏油、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因酒後注意力無法集中，而疏未注意車前狀況貿然行駛，適徐王壬妙亦酒後騎乘車牌號碼000-000號重型機車沿忠富路上大段往中壢市區方向行駛，亦行經該處，且同疏於注意車前狀況，兩車遂於路中央處發生碰撞，致余遠渟受有左腳脛骨與腓股開放性骨折併粉碎性骨折、蹠股閉鎖性骨折等傷害，而被告徐王壬妙則受有顱內出血、蜘蛛膜下腔出血、硬腦膜下出血等傷害，余遠渟於事發後停留在現場等待員警到場處理，於其公共危險致死犯罪未被有偵查權之機關或公務員發覺前，即向在場處理之警員承認為肇事人，並自願接受裁判，並經警測得其呼氣中酒精濃度達每公升1.13毫克，而徐王壬妙經送往長庚醫療財團法人林口長庚紀念醫院急救，經進行抽血檢驗，測得騎血液中酒精濃度達每公升156毫克，換算成吐氣酒精濃度為每公升0.76毫克（計算式：152（mg/dl）÷200=0.76mg/l），嗣經急救後，仍於同年7月27日因上開車禍所受顱骨骨折、外傷性顱內出血導致中樞神經性休克而死亡。",
        "laws": "刑事訴訟法 第 159.4、159.5、299 條,道路交通安全規則 第 50 條,中華民國刑法 第 62、185.3、276 條,道路交通管理處罰條例 第 35、86 條"
    },
    {
        "title": "標題吳興芳公共危險酒後駕車致死",
        "judgement_date": "2014-12-16",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c103%2c%e4%ba%a4%e4%b8%8a%e6%9b%b4(%e4%b8%80)%2c2%2c20141216%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "103年度交上更(一)字第2號",
        "result": "原判決撤銷。吳興芳犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。",
        "incident": "吳興芳曾於民國98年間因公共危險案件，經臺灣宜蘭地方法院以98年度交簡字第707號判處拘役59日確定，業已執行完畢。緣李金源為駕駛營業貨運曳引車之司機，吳興芳擔任隨車助手，陸美棗為李金源之女友。李金源酒後於102年3月24日晚上，駕駛車牌號碼000-00號營業貨運曳引車附載陸美棗，於翌日（25日）凌晨2時30分許，行駛至宜蘭縣宜蘭市○○路接吳興芳，欲一同前往彰化。李金源因疲倦，遂委由吳興芳駕駛該營業貨運曳引車，其則與陸美棗在駕駛座後方空位睡覺。而吳興芳於前一日（24日）晚間8、9時許，已在宜蘭縣宜蘭市○○路某小吃部飲用啤酒5、6瓶及紅露酒3、4瓶，而欠缺通常注意能力，已達不能安全駕駛動力交通工具之程度，其主觀上雖無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，在客觀上可能會造成乘客或其他用路人死亡之結果，而有預見此結果發生之可能，復明知其駕駛執照業經吊扣，不應駕車，竟仍允諾駕駛該車，附載李金源、陸美棗上路。嗣於25日凌晨3時許，沿宜蘭縣頭城鎮頭城大橋由南往北方向行駛，行經宜蘭縣頭城鎮頭城大橋南端時，本應注意飲酒後呼氣所含酒精濃度超過每公升0.25毫克或血液中酒精濃度超過百分之0.05以上者，不得駕車；及汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；而依當時夜間有照明、路面無缺陷、無障礙物及視距良好等情形，又無不能注意之情事，竟疏於注意，因飲用酒類致判斷力、操控車輛之能力均劣於平時未飲酒時之狀況，乃為閃避車輛，失控先撞及橋樑護欄，再衝撞橋邊空屋樑柱，致陸美棗受有背部及雙腳瘀傷之傷害（過失傷害部分未據告訴），李金源則受有創傷性頸椎第3/4節脫位、合併脊髓完全損傷、四肢癱瘓、前額撕裂傷等傷害，經送醫急救後，因車禍後頸椎脊髓損傷，造成四肢癱瘓而長期臥床，引起兩肺肺炎等併發症，最後因呼吸衰竭及敗血性休克延至同年12月20日晚間11時12分許死亡。而警方於案發時至現場處理，並於102年3月25日凌晨3時45分許對吳興芳進行酒測，依呼氣測試法測得其酒精濃度達每公升1.07毫克。",
        "laws": "刑事訴訟法 第 159.1、159.5、369 條,道路交通安全規則 第 94 條,中華民國刑法 第 2、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題胡賢昌酒後駕車致死亡",
        "judgement_date": "2014-02-10",
        "year": "103",
        "crime_id": 4,
        "crime_name": "過失致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=HLDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c2%2c20140210%2c1&ot=in",
        "ver_title": "臺灣花蓮地方法院刑事判決",
        "sub_title": "103年度交訴字第2號",
        "result": "胡賢昌犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。",
        "incident": "胡賢昌明知服用酒類致不能安全駕駛時，即不得駕駛動力交通工具，竟於民國102年6月12日晚間某時許，在花蓮縣吉安鄉永興村之知卡宣卡拉OK小吃店內，與友人劉正彬一同飲用啤酒6瓶後，已達不能安全駕駛動力交通工具之狀態，卻未待體內酒精濃度退卻，即於同日晚間9時50分許，駕駛車牌號碼000-0000號自用小客貨車，附載劉正彬上路，沿花蓮縣○○鄉○○村○○路○段由北往南方向行駛。嗣於同日晚間9時58分許時，行經同路段與永吉四街之交岔路口附近時，本應注意駕駛人駕駛汽車應遵守道路交通標誌、標線之指示，在遵行車道內行駛，不得駛入來車之車道內，並應注意飲用酒類後不得駕車，以避免發生危險，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好等情況，無不能注意之情形，胡賢昌因不勝酒力竟疏未注意遵守交通標誌行駛，而逆向行駛於上開路段之南下車道，適王安騎乘車牌號碼000-000號普通重型機車沿花蓮縣○○鄉○○村○○路○段由北往南方向行駛，雙方因而發生碰撞，致王安人車倒地，受有肝臟、脾臟破裂及右大腸漿膜撕裂、左內腸骨動脈出血及後腹腔血腫、骨盆骨折、右股骨骨折、左大腿及左腹股溝穿刺傷、雙側血胸及肺挫傷、缺氧性腦水腫之傷害，經送財團法人佛教慈濟綜合醫院(下稱：慈濟醫院)急救，仍於同年6月18日下午4時50分許，因上開車禍引起腹腔損傷併內出血而不治死亡。嗣員警到達現場處理時，胡賢昌當場向員警自首肇事，進而接受裁判，並於肇事同日晚間10時18分許，以呼氣測試胡賢昌酒精濃度達每公升1.02毫克，而悉上情。",
        "laws": "刑事訴訟法 第 273.1、299 條,中華民國刑法 第 2、62、185.3、276 條,道路交通安全規則 第 2、90、97 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕車致死：陳裕信案",
        "judgement_date": "2014-04-10",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TCDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c3%2c20140410%2c1&ot=in",
        "ver_title": "臺灣臺中地方法院刑事判決",
        "sub_title": "103年度交訴字第3號",
        "result": "陳裕信服用酒類，不能安全駕駛動力交通工具而駕駛，因而致人於死，處有期徒刑貳年。",
        "incident": "陳裕信於民國102年2月20日23時30分許，在臺中市沙鹿區北勢頭霸味薑母鴨店食用以米酒煮食之薑母鴨後，至翌日即同月21日凌晨1時許，已達駕駛動力交通工具之操控能力降低而無法安全駕駛之程度，此時其本應注意酒後不得駕車，且並無不能注意之情事，然其竟仍駕駛車牌號碼0000-00號、LEXUS牌自用小客車（休旅車），搭載友人王俊益、王健達、白聖賢等人，自上址出發欲送王健達返回臺中市大里區住處。同月21日1時5分許，其由北往南行至臺中市○○區○○○道6段○○區○○○路交岔路口時，復應注意車前狀況、隨時採取必要之安全措施，且應注意該路段時速60公里、不得超速行駛。而當時雖係夜間，然天氣晴朗，該路段亦有照明，柏油路面、乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情況，然其終因酒精作用致其注意力及操控能力降低，而以時速80多公里之速度超速行駛於上開路段，並未能確實注意車前狀況及作隨時停車之準備，即貿然駛入上開交岔路口，適有黃立生騎乘車牌號碼000-000號普通重型機車，沿上開臺灣大道由南往北行至該交岔路口、擬左轉往水裡社路行駛，雙方煞車不及，致陳裕信所駕上開自用小客車左前車頭撞及黃立生所騎乘上開普通重型機車，造成黃立生人、車倒地，頭胸部創傷、顱內出血及胸腔內出血，經送醫後，仍於102年2月21日凌晨1時33分送抵醫院前死亡。經警獲報前往現場處理，並對陳裕信施以呼氣酒精濃度測試，結果發現仍達每公升0.11毫克。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、299 條,道路交通安全規則 第 93、94 條,中華民國刑法 第 2、62、185.3、276 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條"
    },
    {
        "title": "標題洪文欽酒後駕車致死事件",
        "judgement_date": "2015-04-09",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CHDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c130%2c20150409%2c1&ot=in",
        "ver_title": "臺灣彰化地方法院刑事判決",
        "sub_title": "103年度交訴字第130號",
        "result": "洪文欽駕駛動力交通工具，血液中酒精濃度達百分之零點零五以上，因而致人於死，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應向公庫支付新臺幣拾伍萬元及應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰捌拾小時之義務勞務。",
        "incident": "洪文欽擔任送貨員，平日以駕駛貨車載運貨物為業，為從事駕駛業務之人。其對於因飲酒或食用摻有酒精成分之食物後，精神狀況不佳反應較為遲緩，無法為安全之駕駛已有認識，仍於民國103年4月13日清晨4時許，在彰化縣○○鎮○○路○○○號居處於食用摻有酒類之燒酒雞後，而血液中酒精濃度達百分之0.05以上之情形，其主觀上雖無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，在客觀上可能會造成乘客或其他用路人死亡之結果，而有預見此結果發生之可能，猶基於酒後駕駛動力交通工具之犯意，在同日清晨4時30分許，駕駛車牌號碼0000-00自用小客車，自上址出發，沿彰化縣○○鎮○○路西往東方向之外側車道行駛，欲前往公司繼續未完成之貨運工作。同日清晨4時52分許，於行經其行向設有閃光黃燈警告標誌之彰化縣○○鎮○○路與萬原路口時，本應注意汽車行駛時，駕駛人應注意行駛至閃光黃燈號誌之交岔路口，應減速接近，注意安全，小心通過，又該路段之速限為時速50公里，應遵守速限行駛，且依當時天候晴，夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好，客觀上並無不能注意之情形，竟疏未注意減速接近該路口，即自外側車道以超過時速50公里之速度超越內側車道之車輛，切入內側車道後，貿然通過上開閃光黃燈之交岔路口，適有鐘科駕駛車牌號碼0000-00自用小貨車搭載其妻楊那春，沿上開萬原路北往南方向行駛，而行經該行向為閃光紅燈號誌之交岔路口，已先停止於交岔路口前，讓幹道車之上開斗苑路東往西方向之另一貨車優先通行後，繼續前行，惟因洪文欽因食用摻有酒類之燒酒雞後，致注意力、判斷力、反應力及操控車輛之能力均劣於平時未飲酒時之狀況，於超速超車並切入內側車道，行至該路口發覺鐘科所駕駛之上開自用小貨車時，已閃煞不及，不慎撞擊鐘科所駕駛之上開自用小貨車右前車身，鐘科所駕駛之自用小貨車因遭衝撞而衝撞路旁民宅後，停於前述斗苑路路旁；洪文欽所駕駛之上開自用小客車亦因撞擊與車速過快，迴轉180度停於前述斗苑路路旁，車頭全毀，因而致楊那春受有肱股閉鎖性骨折、股骨閉鎖性骨折、多處擦傷、瘀血等傷害，鐘科受有第12胸椎壓迫性骨折、疑第5腰椎滑脫等傷（洪文欽駕車行為致鐘科受有輕傷而涉犯過失傷害部分，業據鐘科於偵查中撤回告訴，由檢察官另為不起訴處分）。員警據報到場處理並將傷者送醫，洪文欽於肇事後即留待現場，在有偵查犯罪職權之公務員尚不知何人犯罪前，即向據報前往肇事現場及醫院處理之警員自首承認肇事，表示願受裁判之意。經員警將洪文欽、鐘科、楊那春送往財團法人彰化基督教醫院二林分院（以下簡稱二林基督教醫院）急救，楊那春仍因頭部肢體多發性外傷、致多重器官衰竭，於103年4月13日上午5時36分到院前死亡（鐘科涉犯業務過失致死部分，由檢察官另為不起訴處分）。嗣洪文欽送醫後，員警委託二林基督教醫院對洪文欽施以抽血檢測其血液中酒精濃度，測得其血液酒精濃度為144.6mg/dl，換算血液中酒精濃度為百分之0.144，已逾0.05%之法定不能安全駕駛標準（換算其吐氣中所含酒精濃度達每公升0.723毫克），始悉上情。",
        "laws": "刑事訴訟法 第 159、159.1、164、165、299 條,道路交通安全規則 第 114 條,中華民國刑法 第 59、62、74、93、185.3、276 條,道路交通管理處罰條例 第 35、86 條"
    },
    {
        "title": "酒後駕車肇事致死案",
        "judgement_date": "2015-08-31",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c85%2c20150831%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "103年度交訴字第85號",
        "result": "黃章一犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參年。",
        "incident": "黃章一於民國103年2月2日16時許，在高雄市○○區○○路附近友人住處，食用加入米酒之薑母鴨後，明知其吐氣所含酒精濃度已逾每公升0.25毫克之不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人死亡之結果，竟仍於同日21時許，駕駛車號000-00號營業用小客車上路。嗣其沿高雄市○○區○○路由南往北行駛，在行經該路段166號前時，適有林慶松正由東向西，違規步行橫越保泰路而來，黃章一因酒後注意力及控制力減弱，閃避不及，即駕車撞擊林慶松倒地，致林慶松受有頭部外傷併顱內出血、胸部挫傷併肺內出血、左脛骨腓骨開放性骨折等傷害。警方據報前往現場，黃章一主動坦承其為肇事者，並接受呼氣酒精濃度測試，結果為每公升0.45毫克。而林慶松經送醫後，因上開傷勢需長期臥床及依賴呼吸器，最終併發肺炎、敗血症，於103年10月3日不治身亡。",
        "laws": "刑事訴訟法 第 159.1、159.4、159.5、299 條,道路交通安全規則 第 133、134 條,中華民國刑法 第 62、185.3、276 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條"
    },
    {
        "title": "標題黃惜行肇事：酒後駕車導致死亡",
        "judgement_date": "2015-01-20",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c70%2c20150120%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "103年度交訴字第70號",
        "result": "黃惜行犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年陸月。",
        "incident": "黃進源領有職業聯結車之駕駛執照，並於大豪貨運有限公司（下稱大豪公司）擔任營業半聯結車司機。其於民國102年9月28日18時許，在其位於高雄市鳳山區之住家飲用約半瓶威士忌，明知其所飲之酒類酒精濃度不低、份量亦多，在酒精影響下其操控及反應等能力均會降低，難以適時對行車時之周遭狀況做出反應，長時間內均會達不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上應能預見酒後駕車，倘發生事故，可能引致他人死亡之結果，仍於翌日即102年9月29日10時30分許，自位於高雄市○鎮區○○路附近之某碼頭處，駕駛大豪公司所有之車牌號碼000-00號營業貨運曳引車（聯結車牌號碼00-00號營業半拖車）上路，沿擴建路慢車道由西往東方向行駛，行經擴建路3號之「東和地磅站」附近路口，欲右轉進入該地磅站時，本應注意汽車行駛至交岔路口，轉彎車應讓直行車先行，且當時天候晴、日間自然光線、路面乾燥、無缺陷、亦無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此，貿然右轉，適騎乘車牌號碼000-000號普通重型機車，沿擴建路同向自後行駛而來，閃避不及而與黃惜行所駕之前揭曳引車與半拖車聯結處右側撞擊，並遭該半拖車右前側車輪捲入及後方車輪輾壓，致因頭骨破裂、多處嚴重外傷而當場死亡。嗣經警據報到場處理，而黃惜行於肇事後，在未被有偵查犯罪職權之公務員發覺犯罪前，即主動向據報到場處理之警員坦承肇事接受裁判，並於該日11時33分許當場測試其呼氣所含酒精濃度達每公升0.24毫克，經回推黃惜行前揭駕車自碼頭駛出之10時30分許，其呼氣酒精濃度約為每公升0.302毫克（起訴書誤載為0.3028毫克）。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、299 條,中華民國刑法 第 2、62、185.3、276 條,道路交通安全規則 第 102 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條"
    },
    {
        "title": "標題酒後駕車致死：林國能案",
        "judgement_date": "2016-11-16",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c2%2c20161116%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "104年度交訴字第2號",
        "result": "林國能犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑肆年捌月。",
        "incident": "林國能於民國103年6月5日某時許，在屏東縣萬巒鄉萬和村某土地公廟飲用米酒後，吐氣所含酒精濃度達每公升0.25毫克以上，竟仍於同日15時50分前某時許，基於酒後駕駛動力交通工具之犯意，駕駛車牌號碼00-0000號自用小客貨車上路，而於同日15時50分許，行經屏東縣○○鄉○○道路由西往東方向（起訴書誤載為由北往南）行駛至產業道路與○○○鄉道○○○○路，起訴書誤載為信實路）之無號誌交岔路口時，本應注意行車速度，依速限標誌或標線之規定，無速限標誌或標線者，在無號誌之交岔路口，應減速慢行，作隨時停車之準備，且當時天候晴、日間自然光線、柏油路面乾燥無缺陷視距良好，並無不能注意之情事，竟疏未注意及此，而因酒後注意力、控制力均減弱，而未於交岔路口前查看左右來車，作隨時停車之準備，貿然通過該路口。適有鄭基祥駕駛車牌號碼000-000號普通重型機車沿○○○鄉道○○○路）由北往南方向（起訴書誤載為鄭基祥沿信實路由東往西方向）行經上開交岔路口，應注意行至無號誌之交岔路口，車道數相同時，轉彎車應暫停讓直行車先行，同為直行車或轉彎車者，左方車應暫停讓右方車先行，然鄭基祥亦未注意及此，貿然前行。嗣因見林國能上開自用小客貨車自右方駛出，為閃避林國能車輛而偏駛，並不慎倒地滑行，致鄭基祥頭部撞擊林國能自用小客貨車左前車輪，致其受有頭部外傷、顱骨骨折併疑顱內出血等傷害而送往潮州鎮安泰醫院急救，並於同日17時30分因上開傷害導致中樞衰竭而不治死亡。嗣經警調閱監視攝影畫面，循線前往林國能家中調查，並於同日19時7分測得其呼氣酒精濃度仍高達0.71毫克（被告所涉肇事逃逸罪嫌，另經檢察官為不起訴處分）。",
        "laws": "刑事訴訟法 第 158.4、159.1、159.5、198、208、299 條,道路交通安全規則 第 2、93、102、114 條,中華民國刑法 第 185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕車肇事致死：翁志銘的悲劇",
        "judgement_date": "2014-06-03",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c30%2c20140603%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "103年度交訴字第30號",
        "result": "翁志銘駕駛動力交通工具，吐氣所含酒精濃度達每公升零點貳伍毫克以上，因而致人於死，處有期徒刑貳年。緩刑肆年，緩刑期間付保護管束，並應向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供捌拾小時之義務勞務，另應於緩刑期間起算起陸個月內，向指定之公庫支付新臺幣貳拾萬元。",
        "incident": "翁志銘考領有合格重型機車駕駛執照，明知駕駛動力交通工具前，不得服用酒類以致降低駕車時之注意及反應能力，且能預見酒後駕駛動力交通工具行駛於道路上，極可能肇生事故傷及他人之生命、身體，竟於民國一百零二年八月十八日中午十二時許，在位於臺南市○○區○○里○○○○○號親友家中用餐並飲用含酒精成分飲料茅台酒後，於同日下午二時許，明知體內酒精並未退卻，仍騎乘車號000—二五五號重型機車後附載母親邱秀雲欲返回鹽水住處，並沿臺十九線經過佳里區、學甲區，通過宅港橋右轉竹埔堤防，並於是日下午二時三五分許，沿臺南市○○區○○里○○道路由西往東方向騎乘，行經竹埔堤防五點九公里處，本應注意汽車駕駛人飲用酒類後其吐氣所含酒精濃度達每公升零點一五毫克以上，不得駕車，並應注意汽車在未劃設慢車道之車道行駛時，應在遵行車道內行駛，且依當時天候晴朗、有日間自然光線，柏油路面乾燥、無缺陷、亦無障礙物，且視距良好，並無不能注意之情事，翁志銘竟疏未注意騎乘在未劃設車道之防汛專用車道偏離車道，復因酒精作用下致視線不良、精神狀況不佳，先擦撞提防下緣水泥壁後，即失控以機車車頭處衝撞路旁水泥路燈而肇事，撞擊後機車呈直立式，致翁志銘及其母親邱秀雲均摔落地面，邱秀雲因而受有胸部鈍傷導致主動脈創傷性剝離，引發血氣胸。嗣經救護人員將邱秀雲送往奇美醫療財團法人柳營奇美醫院進行急救，但邱秀雲到院前已無心跳、無脈搏、無呼吸，經急救後仍無心跳，宣告急救無效死亡。",
        "laws": "刑事訴訟法 第 159.5、299 條,中華民國刑法 第 5、57、59、74、75.1、185.3 條,道路交通安全規則 第 114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "郭化平肇事致死：一場酒後車禍",
        "judgement_date": "2014-12-23",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c75%2c20141223%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "103年度交訴字第75號",
        "result": "郭化平駕駛動力交通工具，吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑壹年捌月。緩刑參年。",
        "incident": "郭化平於民國103年5月21日12時許，在高雄市○○區○○路上「粵滿圓港式餐廳」與友人飲用威士忌，而致其呼氣所含酒精濃度已逾每公升0.25毫克之法定標準，且其既可知悉上情，主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人死亡之結果，仍於同日16時5分前某時許，駕駛車牌號碼0000-00號自小客車，沿高雄市○○區○○路由南往北方向行駛於道路。嗣於同日16時5分許，行經左楠路與世運大道交岔路口以北32.7公里處時，本應注意車前狀況，並隨時採取必要之安全措施，而依當時天候陰、日間自然光線、柏油路面狀態乾燥、無缺陷、無障礙物，視距良好，依其智識、能力並無不能注意之情事，竟因酒後注意力及控制力減弱，疏未注意前方騎乘腳踏車之劉春章，未及煞停而自後追撞劉春章腳踏車，致劉春章因撞擊而受有顱骨骨折併顱內出血及頭皮擦傷、右側氣胸、右側股骨骨折之傷害，經送往國軍高雄總醫院左營分院急救後，仍於103年5月21日18時31分許傷重死亡。郭化平於肇事後，在到場處理之員警尚未發覺犯罪前，主動陳述肇事經過，自首上開過失致死犯行並接受裁判，且經員警於同日16時44分許，對郭化平施以呼氣酒精濃度測試結果達每公升0.91毫克，始悉上情。",
        "laws": "刑事訴訟法 第 158.4、159、159.5、299 條,道路交通安全規則 第 94、103、114 條,中華民國刑法 第 17、62、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題飲酒後駕車肇事：周正中的悔恨",
        "judgement_date": "2014-12-26",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PCDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c54%2c20141226%2c1&ot=in",
        "ver_title": "臺灣新北地方法院刑事判決",
        "sub_title": "103年度交訴字第54號",
        "result": "周正中犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年拾月。緩刑伍年，緩刑期間付保護管束，並應接受貳拾小時之法治教育。",
        "incident": "周正中明知飲用酒類後注意力及行為反應能力均將降低，客觀上亦能預見此際如仍駕駛動力交通工具行駛於道路上，可能因而肇生事故，致他人受傷或死亡，乃其主觀上竟未預見上情，於民國103年2月24日下午5時30分許至同日下午6時許，在新北市○○區○○路上之公司前飲用酒類後，騎乘車牌號碼000-000號普通重型機車，欲返回其位於新北市○○區○○路○○號6樓住處。於同日下午6時48分許，騎乘上開機車沿新北市○○區○○路往成泰路方向行駛，行經新北市○○區○○路0段00○0號時，適有行人許阿靜未注意左右來車，且違規跨越分向限制線橫越前開路段行走而來，周正中因飲用酒類騎乘機車，閃避不及撞擊而許阿靜，致許阿靜受有兩側多數肋骨閉鎖性骨折、左側脛腓骨閉鎖性骨折、左側肺之損傷、頭部損傷、胝骨及尾骨閉鎖性骨折、閉鎖性脊柱骨折、恥骨閉鎖性骨折、骨盆閉鎖性骨折、多處表淺損傷、磨損或擦傷等傷害，經送往馬偕紀念醫院淡水分院急救，仍因多處複雜性骨折致神經出血性休克，延至同日下午10時2分許不治死亡。而周正中於肇事後，留待現場，在有偵查犯罪職權之公務員尚未知悉其為肇事者前，向到場處理之員警坦承其為肇事人，自首而願接受裁判，並經警對其施以酒精濃度測試，測得周正中吐氣酒精濃度達每公升0.32毫克，而悉全情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,中華民國刑法 第 62、74、75.1、185.3 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "楊榮郎酒後駕車肇事致死",
        "judgement_date": "2014-09-25",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c92%2c20140925%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "103年度交訴字第92號",
        "result": "楊榮郎吐氣所含酒精濃度達每公升零點二五毫克以上，而駕駛動力交通工具，因而致人於死，處有期徒刑壹年捌月，緩刑肆年，緩刑期間付保護管束，並向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供捌拾小時之義務勞務。",
        "incident": "楊榮郎於民國103年1月2日下午5時至同日晚間7時50分許，與黃進源在臺南市大內區內江里隆大高幹247左5右6電線桿旁工寮內酒後，吐氣所含酒精濃度已達每公升0.25毫克以上，仍不顧大眾行車之公共安全，於飲酒結束後駕駛車號00-0000號自用小貨車，由黃進源指揮，在上址電線桿前之道路倒車，欲駛至連外道路上離去，楊榮郎倒車時，本應注意應顯示倒車燈光或手勢後，謹慎緩慢後倒，並應注意其他車輛及行人，而依當時天候晴，夜間有照明、柏油路面、乾燥、無缺陷、道路無障礙物、視距良好，客觀上並無不能注意之情形，其竟疏未注意及此，不慎撞及在車後指揮之黃進源胸部，使黃進源向後倒地後撞及頭部，導致黃進源受有顱骨骨折、硬腦膜下腔出血、腦挫傷出血、多處肋骨骨折併血胸等多重性外傷而死亡。經警據報前往處理，楊榮郎於未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即向前往現場處理之警方承認為肇事人，自首並接受裁判，經警方對楊榮郎施以吐氣酒精濃度測試，測得其吐氣中酒精濃度達每公升0.74毫克，而查獲上情。。",
        "laws": "刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 110 條,中華民國刑法 第 1、59、62、74、93、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後肇事致死：黃進源案",
        "judgement_date": "2014-09-23",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c53%2c20140923%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "103年度交訴字第53號",
        "result": "黃進源犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。緩刑參年。",
        "incident": "黃進源領有普通聯結車之駕駛執照，其於民國103年2月15日22時至23時許，在高雄市○○路與河南路附近某處飲用啤酒後，明知其吐氣所含酒精濃度已逾每公升0.25毫克之不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人死亡之結果，仍於同日23時許駕駛車牌號碼00-0000號自用小客車欲返家，而於翌（16）日0時13分許，其駕駛上開自用小客車沿高雄市○○區○○○路北往南方向行駛，行經中山四路27號時，本應遵守道路交通標誌、標線、號誌之指示，遵守該路段每小時60公里行車速度之限制，並隨時注意車前狀況，以採取必要之安全措施，而當時天候晴、夜間有照明、柏油路面乾燥、無缺陷，亦無障礙物，視距良好，並無不能注意之情事，其竟疏未注意及此，貿然以約每小時80公里之速度超速行駛，適有黃梨雪騎乘車牌號碼000-000號普通重型機車，亦疏未注意劃設分向限制線路段禁止車輛跨越行駛之規定，竟穿越中山四路而來，至中山四路27號前，黃進源因其前曾飲酒，反應力顯然低落且超速而煞車不及，導致其所駕駛之自用小客車撞及黃梨雪所騎乘之普通重型機車，致黃梨雪因頭部外傷併疑顱內出血及胸部右下肢骨折出血，經送至高雄市立小港醫院（下稱小港醫院）急救，仍於該日4時10分因傷重不治而死亡。嗣經警據報到場處理，而黃進源於肇事後，在未被有偵查犯罪職權之公務員發覺犯罪前，即主動向據報到場處理之警員坦承肇事接受裁判，並當場測試其呼氣所含酒精濃度達每公升0.53毫克。",
        "laws": "刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 93、97、114 條,中華民國刑法 第 62、185.3 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條"
    },
    {
        "title": "酒後肇事致死：呂紹瑞的悲劇",
        "judgement_date": "2014-09-22",
        "year": "103",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TYDM%2c103%2c%e4%ba%a4%e8%a8%b4%2c43%2c20140922%2c1&ot=in",
        "ver_title": "臺灣桃園地方法院刑事判決",
        "sub_title": "103年度交訴字第43號",
        "result": "呂紹瑞駕駛動力交通工具，吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑貳年，緩刑伍年，並應給付李志川新臺幣貳佰肆拾萬元，其給付方式為自民國一○三年九月二十日起按月給付新臺幣肆萬元，至清償完畢時止，如有一期不履行，即視為全部到期。",
        "incident": "呂紹瑞自民國103年4月23日20時許起，在桃園縣大溪鎮中正公園內飲酒，迄同日21時45分許飲畢，明知飲酒後不得駕駛動力交通工具，仍於同日22時20分許駕駛車號0000000號自用小客車上路，迨同日22時30分許，沿桃園縣大溪鎮武嶺橋由大溪市區往桃園市方向行駛，於行經P7橋墩之位置時，本應注意車前狀況，並與前車保持適當之安全距離，而依當時天候晴、夜間有光線、橋樑鋪設柏油、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因酒後注意力無法集中，而疏未注意車前狀況貿然行駛，自後方追撞由姜志皇所騎乘搭載陳蓓嫺、車號0000000號之重型機車，致姜志皇受有雙腳腳趾擦傷等傷害（過失傷害部分未據告訴），陳蓓嫺則受有頭部鈍挫傷之傷害，因顱內出血併神經休克，經送醫不治死亡，呂紹瑞於事發後停留在現場等待員警到場處理，於其公共危險致死犯罪未被有偵查權之機關或公務員發覺前，即向在場處理之警員承認為肇事人，並自願接受裁判，並經警測得其呼氣中酒精濃度達每公升0.59毫克而查獲。",
        "laws": "刑事訴訟法 第 159.4、159.5、299 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 62、74、75.1、185.3、276 條,道路交通管理處罰條例 第 35、86 條"
    },
    {
        "title": "張簡志忠酒後駕車致死亡之罪",
        "judgement_date": "2015-05-29",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c16%2c20150529%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "104年度交訴字第16號",
        "result": "張簡志忠犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑參年。緩刑期間付保護管束，並向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供捌拾小時之義務勞務，及接受法治教育參場次。",
        "incident": "張簡志忠於民國103年10月3日凌晨1時許，在其高雄市○○區○○街○○號住處飲用啤酒6瓶，至同日凌晨2時許飲畢，其明知其所飲之酒類份量不低，在酒精影響下其操控及反應等能力均會降低，難以適時對行車時之周遭狀況做出反應，長時間內均會達不能安全駕駛動力交通工具程度，且能預見酒後駕車足以造成注意力減低，提高因違反交通規則而肇事致人死傷之可能，但因輕忽未於事前預見肇事致人死亡之結果，仍於同日清晨5時30分許，駕駛車牌號碼00-0000號自小客車上路，嗣於清晨6時10分許，其沿高雄市○○區○○路由西向東方向行駛，至鳳林路與東門街交岔口附近時，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，且依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因不勝酒力而疏未注意及此，貿然前行，適有陳子榛騎乘車牌號碼000-000號普通輕型機車至鳳林路42附2號前，亦疏未注意汽車在劃有分向限制線（即雙黃實線）之路段，不得駛入來車之車道內，仍貿然跨越雙黃實線，由北往南方向違規橫越鳳林路，張簡志忠閃避不及，其所駕駛之自小客車車頭因而碰撞陳子榛騎乘之機車右側車身，致陳子榛人車倒地，陳子榛經送長庚醫療財團法人高雄長庚紀念醫院（下簡稱高雄長庚醫院）急救後，仍於同日上午9時45分許，因右側氣血胸導致急性呼吸衰竭而不治死亡。嗣張簡志忠於肇事後，停留現場，在未被有偵查犯罪職權之公務員發覺犯罪前，即向接獲報案前來現場處理之員警自承為肇事人，並經警於同日清晨6時51分許測得張簡志忠吐氣所含酒精濃度為每公升0.34毫克，而自首並接受裁判。",
        "laws": "刑事訴訟法 第 8、74、159、159.1、159.5、299 條,中華民國刑法 第 17、62、185.3、276 條,道路交通安全規則 第 94、97 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後肇事自首：李春福的悲劇",
        "judgement_date": "2015-05-05",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c5%2c20150505%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "104年度交訴字第5號",
        "result": "李春褔駕駛動力交通工具吐氣所含酒精濃度達每公升零點二五毫克以上因而致人於死，處有期徒刑壹年拾月，緩刑伍年。",
        "incident": "李春福明知酒後吐氣所含酒精濃度達每公升0.25毫克以上不得駕駛動力交通工具，竟仍於民國103年12月11日上午11時30分許，在臺南市玉井區某處之青果市場內飲用鹿茸藥酒，至同日12時許結束，再自上開處所，無汽車駕照駕駛車牌號碼00-0000號之自小貨車，欲返回其位於臺南市○○區○○00號之住處。嗣於同日中午12時22分許，沿臺南市楠西區龜丹里南186線由西往東方向行駛，行經南186線0.4公里處時，本應注意汽車在未劃設慢車道之雙向二車道行駛時，在劃有分向限制線之路段，不得駛入來車之車道內，且依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物、視距良好，客觀上並無不能注意之情事，竟疏未注意，酒後貿然跨越分向限制線行駛，擦撞適於對向車道由東往西方向行駛，賴文中所駕駛車牌號碼000-000號之重型機車，經警據報前往處理，於同日下午2時7分許，測得李春福呼氣之酒精濃度為每公升0.73毫克，賴文中則因之受有顱內出血併重度氣血胸之傷害，送往衛生福利部臺南醫院新化分院救治後，仍於同日晚上6時15分許不治死亡。李春福於肇事後，在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，即向前往奇美醫療財團法人柳營奇美醫院處理本件道路交通事故而尚不知肇事者為何人之臺南市政府警察局玉井分局交通分隊警員供承其為肇事人，自首並接受裁判。",
        "laws": "刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 97、114 條,中華民國刑法 第 62、185.3 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕車肇事致人死亡：薛俊賢案",
        "judgement_date": "2015-03-20",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c4%2c20150320%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "104年度交訴字第4號",
        "result": "薛俊賢犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑肆年拾月；又犯肇事致人死亡逃逸罪，處有期徒刑壹年陸月。應執行有期徒刑陸年。",
        "incident": "薛俊賢前於民國102年10月間因酒後駕車，經臺灣高雄地方法院檢察署檢察官以102年度速偵字第4572號為緩起訴處分（向公庫支付新臺幣【下同】6萬元），其普通小客車駕駛執照並經吊扣。其明知飲用酒類過量不能安全駕駛動力交通工具者，不得駕駛動力交通工具，其自103年12月11日晚上9時許起，在臺南市○○區○○路永大夜市對面「芳芳小吃部」飲用啤酒，於翌（12）日凌晨0時許飲酒結束，此時吐氣酒精濃度已達每公升0.25毫克以上，其平衡感、定向力及感覺能力均有所障礙，而達不能安全駕駛動力交通工具之程度，客觀上已能預見甫飲酒之狀態下，如駕駛動力交通工具上路，將可能影響駕駛動力交通工具之操控能力而肇事致人死亡，惟其主觀上並未預見，竟未待體內酒精成分退卻，於凌晨0時許，酒後無駕駛執照而駕駛車牌號碼00－0000號自小客貨車欲返回其高雄市茄萣區住處，於凌晨0時14分許，沿臺南市○○區○○路一段由北往南方向行駛，途經中正路一段田厝高幹163號電桿前時，當時天候晴、夜間有照明、柏油路面、濕潤、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因酒後注意能力降低，逆向駛入對向車道，且本應遵守道路交通標誌之指示，於市區行車時速不得超過50公里，竟逾越道路限速以每小時80公里之速度行駛，致撞及沿中正路一段由南往北方向行駛，由呂玉惠所駕駛之車號000－000號重機車，呂玉惠人、車倒地，因而受有心臟挫傷、主動脈剝離、腸繫膜動脈撕裂、骨盆閉鎖性骨折合併靜脈撕裂、脛骨與腓骨開放性骨折、陰道撕裂傷等傷害。詎薛俊賢明知其駕車肇事致人受傷後，應即採取救護或其他必要之措施，不得駛離，仍基於肇事逃逸之犯意，未下車救護傷者並處理車禍事宜，亦未報警或留下具體聯絡方式，旋即駕駛車輛離開現場。經路人於凌晨0時16分許報警，於凌晨0時52分許救護車將呂玉惠送往奇美醫療財團法人奇美醫院急救，於同日凌晨3時35分許，呂玉惠仍因低血容性休克不治死亡。嗣經警察調閱監視器錄影畫面，循線於同日凌晨4時35分許，在高雄市○○區○○路○段00巷00號住處查獲薛俊賢，並於同日凌晨4時44分許，測得其吐氣之酒精濃度為每公升0.24毫克。",
        "laws": "刑事訴訟法 第 159.5、299 條,中華民國刑法 第 185.3、185.4、276 條,道路交通管理處罰條例 第 21、86 條,道路交通安全規則 第 90、93 條"
    },
    {
        "title": "酒後肇事致死：黃世惠案",
        "judgement_date": "2015-08-11",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c30%2c20150811%2c2&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "104年度交訴字第30號",
        "result": "黃世惠血液中酒精濃度達百分之零點零五以上而駕駛動力交通工具，因而致人於死，累犯，處有期徒刑叁年肆月。",
        "incident": "黃世惠於民國103年12月5日晚間11時起，在其位於高雄市○○區○○路○○○巷○○號住處附近之友人住處飲用酒類後，先於翌（6）日凌晨3時許以不詳方式返回上址住處，其後明知血液中酒精濃度已達0.05％以上之程度，竟於同（6）日上午7時許駕駛車牌號碼00-0000號自用小客車（下稱Ａ車）上路。迄於同日7時50分許，沿高雄市○○區○○○巷000000000路段00○0號前時，原應注意該路段行車速限為時速40公里，及應注意車前狀況，並隨時採取必要安全措施，而依當時天候晴朗、日間自然光線、柏油路面乾燥無缺陷、無障礙物視距良好，客觀上並無不能注意之情事，竟因酒後判斷力、操控力下降及疏未注意車前狀況與減速慢行，仍以時速約80公里超速行駛，致Ａ車擦撞路旁護欄並反彈超越中線至對向車道，適有邱鳳坤騎乘車牌號碼000-000號重型機車（下稱Ｂ車）沿同路由南往北方向行至上開地點，黃世惠避煞不及遂與Ｂ車發生碰撞，致邱鳳坤人車倒地，並受有右股動脈破裂等傷害致出血性休克而當場死亡，黃世惠則於肇事後昏迷無法陳述，經送醫對其抽血檢驗後，驗得其血液中酒精濃度達235mg/dl（即0.235％），進而查悉上情。",
        "laws": "刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 93、114 條,中華民國刑法 第 47、57、59、185.3、276 條,道路交通管理處罰條例 第 35、86 條"
    },
    {
        "title": "標題許進來肇事致死：酒後不得駕駛",
        "judgement_date": "2015-12-23",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c20%2c20151223%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "104年度交訴字第20號",
        "result": "許進來犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑叁年。緩刑期間付保護管束，並向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰小時之義務勞務，及接受法治教育貳場次。",
        "incident": "許進來於民國104年6月10日上午10時許，在屏東縣屏東市○○路某處飲用保力達藥酒摻米酒2杯後，明知酒後不得駕駛動力交通工具，竟仍騎乘車牌號碼000-000號普通重型機車上路，沿屏東縣○○鄉○○街由西往東方向直行，於同日上午10時10分許，行經上開路段與德一街口時，本應注意駕駛車輛行經無號誌之交岔路口時，左方車應暫停讓右方車先行，且應注意車前狀況，並隨時採取必要之安全措施，而依當時情形天候晴，日間自然光線，柏油路面乾燥無缺陷、道路無障礙物及視距良好，並無不能注意之情事，竟因酒後注意力減弱，疏未注意車前狀況，亦未先停止於交岔路口讓右方車優先通行，而貿然駕車前行，適有陳伯全騎乘車牌號碼000-000號普通重型機車沿屏東縣○○鄉○○街口由南往北方向直行，亦未注意車前狀況即穿越路口（此部分起訴書漏載），因而遭許進來之機車車頭撞擊其所騎乘之機車車頭，致陳伯全人車倒地，因而受有頭部外傷、右硬腦膜下腔出血、左肺挫傷等傷害，經送醫救治，仍於同年月12日下午1時30分許因顱內出血死亡。許進來於肇事後，在未被有偵查犯罪權限之公務員發覺犯罪前，即向接獲報案前來處理之員警自承為肇事人，並經警於同日上午11時33分許，測得許進來呼氣酒精濃度值達每公升0.32毫克，而自首並接受裁判。",
        "laws": "刑事訴訟法 第 8、74、159.1、299 條,中華民國刑法 第 17、62、185.3、276 條,道路交通安全規則 第 94、102 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕駛致死：劉憲宗案",
        "judgement_date": "2016-01-13",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c17%2c20160113%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "104年度交訴字第17號",
        "result": "劉憲宗犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑伍年，並應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰小時之義務勞務，緩刑期間付保護管束。",
        "incident": "劉憲宗為考領有普通小型車駕駛執照之人，其明知飲用酒類或食用摻有酒類之食物，致吐氣所含酒精濃度達每公升0.25毫克以上者，不得駕駛動力交通工具，竟仍於民國104年3月19日13時許起至同日15時許止，在屏東縣里港鄉土庫村友人住處飲用啤酒後，其吐氣中所含酒精濃度已逾每公升0.25毫克，仍於同日17時許，自該處駕駛車牌號碼0000-00號自小客車（車主為劉銘忠）上路，嗣於同日18時47分許，其駕駛上開自小客車沿屏東縣里○鄉○○村○○路由西往東方向行駛，行至該路段潮厝高幹53L-5-2號電線桿前時，適有王若瑛騎乘車牌號碼000-000號普通重型機車（車主為黃薏菁）亦沿該路段對向車道由西往東方向行駛，劉憲忠本應注意駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，而依當時天候晴，夜間有照明，柏油路面乾燥，無障礙物且視距良好，並無不能注意之情事，竟因酒後注意力減低、反應能力趨緩且殊未注意前開規定，駕駛上開自小客車貿然侵入對向車道，其車頭直接衝撞王若瑛騎乘之上開普通重型機車之車頭，致王若瑛人車倒地，受有頭部外傷併疑顱內出血、雙下肢開放性外傷併骨折、低血容性休克等傷害；嗣經警據報到場，劉憲忠向至車禍現場處理本件道路交通事故，尚不知肇事者為何人之屏東縣政府警察局交通隊里港小隊員警供承肇事犯罪，自首並接受裁判，復經警於同日19時41分許對劉憲宗施以吐氣酒精測試值仍達每公升0.94毫克，而王若瑛經送往義大醫療財團法人義大醫院（下稱義大醫院）救治仍延至同日19時52分不治死亡。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,中華民國刑法 第 62、74、93、185.3、276 條,道路交通安全規則 第 90、114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "林賢男肇事車禍：酒後駕駛致王秋雲死亡",
        "judgement_date": "2015-12-24",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c68%2c20151224%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "104年度交訴字第68號",
        "result": "林賢男駕駛動力交通工具，而吐氣所含酒精濃度達每公升零點貳伍毫克以上，因而致人於死，處有期徒刑壹年陸月。緩刑伍年，並應支付被害人之繼承人王震岳、王震村、王淑真共新臺幣捌拾萬元（給付方式：林賢男於一０四年十二月三日給付頭期款新台幣貳拾萬元完畢；餘款新台幣陸拾萬元，林賢男應自民國一０五年一月起，按月為期，共分陸拾期，按月於每月十五日前匯款新台幣壹萬元至如附件所示帳戶，至清償為止，如一期未付，視為全部到期）。",
        "incident": "林賢男於民國104年9月19日凌晨4、5時許起，在臺南市安平區漁市場飲用啤酒，迄同日上午7時許飲用完畢後，其雖知因酒精作用、業處不能安全駕駛狀態，又客觀上能預見酒精作用將影響注意力、反應及操控力，極易一時輕忽釀成車禍事故，動輒導致其他用路人受創死亡之結果下，猶基於不能安全駕駛動力交通工具之犯意，駕駛車牌號碼0000-00號自小貨車上路；迨同日8時34分許，沿臺南市○○區○○路4段快車道由南往北方向途經該路段與海佃路4段55巷口時，適王秋雲騎乘車牌號碼000-000號輕型機車、由東往西方向同至該交岔路口。詎林賢男原應注意其行進應遵守燈光號誌及行車速度應依速限標誌、作隨時停車之準備，且駕駛時應注意車前狀況，並隨時採取必要之安全措施，再依當時天候陰但日間自然光線、視距良好、柏油路面乾燥無缺陷、無障礙物等路況，尚無不能注意情事，卻疏於注意當時行進方向路口之燈光號誌已變換為紅燈，竟貿然闖越，並以70至80公里之時速超速行經上開路段，終致發覺王秋雲時已反應不及，致其所駕自小貨車左前車頭撞上王秋雲所騎機車左側，造成王秋雲人車倒地，受有頭、胸部、肢體多處外傷並肋骨骨折等致命傷勢，旋因氣血胸併外傷性休克而於同日9時22分死亡。林賢男肇事後，在未被有偵查犯罪職權之公務員發覺犯罪前，即主動向據報到場處理之警員坦承為肇事者並願意接受裁判，經員警在上開地點，對林賢男施以呼氣酒精濃度測試，於同日8時54分許測得其呼氣酒精濃度高達每公升0.78毫克，顯已不能安全駕駛動力交通工具。",
        "laws": "刑事訴訟法 第 158.4、159、159.5、299 條,道路交通安全規則 第 93、102、114 條,中華民國刑法 第 62、74、75.1、185.3 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題蔡孟潔酒後駕車肇事致死",
        "judgement_date": "2016-05-24",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c35%2c20160524%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "104年度交訴字第35號",
        "result": "蔡孟潔犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參年陸月。又犯肇事致人死傷逃逸罪，處有期徒壹年陸月。應執行有期徒刑肆年。",
        "incident": "蔡孟潔未考領普通重型機車之駕駛執照，明知酒後不得任意駕駛動力交通工具，且其客觀上應可預見酒醉駕車若發生交通事故，可能導致他人死亡之結果，雖主觀上未預見亦無意致人於死，仍於民國104年6月25日下午6時20分許，在位於屏東縣枋寮鄉東海村之某工地內飲用啤酒後，騎乘車牌號碼000-000號普通重型機車離開上址欲返回住處。嗣於同日下午6時45分，騎乘上開機車，沿屏東縣○○鄉○○路（台17線）由南往北方向行駛至民族路交岔路口時，本應注意汽車行駛至交叉路口時，應依燈光號誌行駛，而依當時情形天候晴、日間自然光線、柏油路面乾燥無缺陷、道路無障礙物及視距良好等情，並無不能注意之情事，竟因酒後注意力、操控力顯著降低而疏於注意，貿然闖越紅燈進入上開交岔路口，適有賴六妹騎乘車牌號碼000-000號普通重型機車，沿屏東縣○○鄉○○路由東往西方向行駛至該交岔路口，2車因而在該交岔路口發生碰撞，致賴六妹人車倒地而受有右側額顳部挫傷性硬腦膜下大出血、後枕骨顱骨骨折、頸椎挫傷、胸腹挫傷、肢體挫傷血腫等傷害。詎蔡孟潔明知其駕駛動力交通工具肇事，並知悉賴六妹因此受有傷害，竟基於肇事逃逸之犯意，未施以救護，即騎乘上開機車逃逸，嗣經路旁民眾駕車將蔡孟潔攔下並報警處理，警方據報派員至車禍現場，到場員警鍾智龍經路人指認得知蔡孟潔為肇事者，並將其帶回屏東縣政府警察局佳冬分駐所施以吐氣所含酒精濃度測試，於同日晚間7時17分測得吐氣所含酒精濃度為每公升1.06毫克。而賴六妹經送往枋寮醫療社團法人枋寮醫院（下稱枋寮醫院）急救後入住加護病房，嗣於同年7月5日下午4時55分許不治死亡。",
        "laws": "刑事訴訟法 第 158.4、159.1、159.5、299 條,道路交通安全規則 第 102、114 條,中華民國刑法 第 59、185.3、185.4、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題陳耀堅酒後駕車致死亡：犯意與刑責",
        "judgement_date": "2015-06-18",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CHDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c13%2c20150618%2c1&ot=in",
        "ver_title": "臺灣彰化地方法院刑事判決",
        "sub_title": "104年度交訴字第13號",
        "result": "陳耀堅駕駛動力交通工具，吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑伍年。",
        "incident": "陳耀堅明知吐氣所含酒精濃度達每公升0.15毫克以上者，已為道路交通管理處罰條例、道路交通安全規則禁止駕車；亦知吐氣所含酒精濃度達每公升0.25毫克以上而駕駛動力交通工具者，應負刑事責任；復明知其汽車駕照已因酒駕遭吊銷，且無機車駕照，竟於民國104年2月15日晚上6時起至同日晚上8時30分許止，在彰化縣○○鄉○○路○段某餐廳，飲用38度高粱酒3杯後，於吐氣所含酒精濃度已達每公升0.25毫克以上之狀態下，其主觀上雖無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，在客觀上可能會造成其他用路人死亡之結果，而有預見此結果發生之可能，猶基於酒後駕駛動力交通工具之犯意，騎乘車牌號碼000-000號重型機車上路。嗣於同日晚上9時15分許，陳耀堅騎乘機車沿彰化縣○○鎮○○里○○路○段由西往東方向行駛，途經該路段609號前時，本應注意行車時速不得超過50公里，且應注意其行向之道路交通號誌為閃光黃燈，應減速慢行，注意安全，小心通過，行經行人穿越道，遇有行人穿越時，無論有無交通指揮人員指揮或號誌指示，均應暫停讓行人優先通過，及汽車行駛時，駕駛人亦應注意車前狀況，並隨時採取必要之安全措施。而依當時天候為陰、夜間有照明、路面無缺陷、無障礙物、視距良好之情形，又無不能注意之情事，竟疏未注意及此，猶以高達每小時70公里左右之時速行駛，適有行人吳玉梅徒步行經前開地點，正沿行人穿越道由北往南穿越馬路，陳耀堅見狀已避煞不及，所騎機車在毫無煞車之情況下撞擊吳玉梅後，再擦撞停放在路邊黃淑芳所有車牌號碼0000-00號之自小客車，造成吳玉梅受有左頭皮撕裂傷、右小腿骨折、腹部積水等傷害。之後吳玉梅雖經送往衛生福利部彰化醫院急救，惟仍因前述車禍造成失血性休克而急救無效死亡。陳耀堅則於前述車禍發生後，經警於當日晚間9時41分許，在車禍現場對其施以酒精濃度測試，測得其吐氣中所含酒精濃度仍達每公升0.65毫克而查悉上情。",
        "laws": "道路交通管理處罰條例 第 35、86 條,道路交通安全規則 第 93、94、103、114 條,刑事訴訟法 第 159.5、299 條,中華民國刑法 第 62、185.3、276 條"
    },
    {
        "title": "酒後駕車致人死亡：范嘉吉案",
        "judgement_date": "2016-01-29",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CYDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c74%2c20160129%2c1&ot=in",
        "ver_title": "臺灣嘉義地方法院刑事判決",
        "sub_title": "104年度交訴字第74號",
        "result": "范嘉吉犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年陸月。",
        "incident": "范嘉吉於民國104年1月28日下午5時許，在位於嘉義縣番路鄉五虎寮某處空地內飲用酒類，至同日下午5時10分許飲畢，其明知其所飲之酒類份量不低，在酒精影響下其操控及反應等能力均會降低，難以適時對行車時之周遭狀況做出反應，長時間內均會達不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上能預見酒後駕車足以造成注意力與反應能力減低，易因違反交通規則而可能發生肇事致人死傷之結果，竟仍於同日下午5時10分許，駕駛車牌號碼0000-00號自用小客車上路，沿臺18線公路由東往西方向行駛，於同日下午6時許，行駛嘉義縣中埔鄉隆興村汴頭60號附近（臺18線公路26.7公里處），本應注意汽車行駛時，駕駛人應注意遵守速限，不得超速行駛；飲用酒類後其吐氣所含酒精濃度超過每公升0.25毫克以上，不得駕車，且依當時情形，天候晴、夜間有照明、路面狀態乾燥、無缺陷、無障礙物，視距良好，並無不能注意之情事，竟疏未注意，適田陳素美酒後騎乘電動自行車在該處由北向南橫越馬路、侵入快車道，范嘉吉則因酒後注意力、控制力均減弱且駕車超速，見狀反應不及，遂撞擊田陳素美所騎乘之電動自行車，致田陳素美人車倒地，而受有左下腹壁挫傷瘀斑、左足踝骨折、左大腿骨折、左小腿擦傷及右膝挫傷之傷害。嗣經警據報到場處理時，田陳素美已被送往天主教中華聖母修女會醫療財團法人天主教聖馬爾定醫院（下稱聖馬爾定醫院）急救，並因傷勢過重，於同日晚間6時40分許，不治死亡。至范嘉吉則經員警於同日下午6時28分許，施行酒精濃度測試，其結果吐氣酒精濃度高達每公升1.03毫克。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,道路交通安全規則 第 114、120、124 條,道路交通管理處罰條例 第 40、86 條,中華民國刑法 第 59、62、185.3、276 條"
    },
    {
        "title": "酒後駕車致死李彰程與王曦榕的故事",
        "judgement_date": "2016-07-19",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c105%2c20160719%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "104年度交訴字第105號",
        "result": "李彰程犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。緩刑伍年，緩刑期間應以附表所示之方式為損害賠償。",
        "incident": "李彰程於民國104年10月13日凌晨2時許，在址設高雄市○○區○○○路○○○號「Affair時尚音樂酒館」與友人王曦榕、龔榆庭一同飲酒後，明知酒後呼氣所含酒精濃度超過每公升0.25毫克以上者不得駕車，且客觀上應能預見酒後逕行駕駛動力交通工具上路，足以造成注意力減低，提高因違反交通規則而肇事致人死傷之可能，仍基於服用酒類不能安全駕駛動力交通工具而駕駛之犯意，於同日凌晨5時許，在七賢二路280號「愛琴河大樓」前，發動車牌號碼0000000號自小客車（下稱前開小客車）；是時，與李彰程同車而身處副駕駛座之王曦榕因故打開副駕駛座車門欲離去，詎李彰程於行車起駛前本應注意車內人員狀況、車門是否確實關閉而適於行駛及前座乘客是否繫妥安全帶，而依當時天氣晴、夜間有照明，又車內空間有限，李彰程與副駕駛座間不具視野死角，且王曦榕先行開啟車門已有相當時間，並無不能注意之情事，竟因酒後注意力減弱，疏未注意上情即貿然起駛倒車，致王曦榕閃避不及而遭車門撞擊倒地，受有頭部外傷、頭蓋骨骨折、腦出血、氣腦、左耳血漏；臉、下背、雙上肢、左下肢擦傷；頸部、胸、腹鈍傷等傷害（下稱前開傷害），終因顱內出血、腦腫致中樞神經衰竭於同年月18日晚間10時13分許不治死亡。嗣警據報到場處理並將李彰程送醫，復對其施以吐氣酒精濃度測試，測得其吐氣酒精濃度達每公升0.97毫克，遂悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299、476 條,道路交通安全規則 第 89、114 條,中華民國刑法 第 57、59、74、75.1、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "李政達酒後駕車致王春來不治死亡",
        "judgement_date": "2016-06-27",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=ILDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c25%2c20160627%2c2&ot=in",
        "ver_title": "臺灣宜蘭地方法院刑事判決",
        "sub_title": "104年度交訴字第25號",
        "result": "李政達犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑肆年。",
        "incident": "李政達於民國103年10月4日23時許至同月5日清晨，與友人飲用1瓶多之高粱酒，又於5日中午在其位於宜蘭縣○○鄉○○○路○○號住處飲用啤酒2瓶後，吐氣所含酒精濃度已達每公升0.25毫克以上，仍自其住處騎乘車牌號碼000-000號普通重型機車外出。嗣於同日18時許，行經宜蘭縣宜蘭市○○路慈安橋上，本應注意車前狀況，並隨時採取必要之安全措施，而當時天候為晴、夜間有照明、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情形，然李政達因酒後注意力及反應力均減弱，已見王春來騎自行車於其前方，竟未注意車前狀況而與王春來發生碰撞，王春來因撞擊力而摔落地面，因而受有出血性休克、肝臟及脾臟撕裂傷併腹腔內出血、創傷性腦出血、臉部及肢體多處擦傷、撕裂傷等傷害，經送醫急救，仍於同年月6日9時45分不治死亡。而李政達於103年10月5日18時33分許經送醫抽血測得其血液酒精濃度達每毫升216毫克（即百分之0.216）。",
        "laws": "刑事訴訟法 第 3、159、159.2、159.5、230、299 條,道路交通安全規則 第 94 條,中華民國刑法 第 185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題酒後駕車肇事致人倒地：石運國案",
        "judgement_date": "2016-07-06",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSHM%2c105%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c28%2c20160706%2c1&ot=in",
        "ver_title": "臺灣高等法院高雄分院刑事判決",
        "sub_title": "105年度交上訴字第28號",
        "result": "原判決關於肇事致人於死而逃逸及其定執行刑部分撤銷。石運國犯肇事致人於死而逃逸罪，累犯，處有期徒刑壹年陸月。其他上訴駁回。第二項撤銷改判所定之刑，與其第三項上訴駁回所處之刑（犯酒醉駕車致人於死罪，累犯，處有期徒刑伍年肆月），應執行有期徒刑陸年。",
        "incident": "石運國於民國104年6月28日上午9時起，在其友人位於高雄市橋頭區五里林住處飲用酒類後，明知其吐氣所含酒精濃度達每公升0.25毫克以上之程度，竟於同日上午11時40分許，駕駛車牌號碼000-0000號自用小客車（車主為張信榮，下稱Ａ車）上路，欲返回其位於高雄市○○區○○路○○○巷○弄○號2樓住處。迄於11時58分許石運國沿高雄市○○區○○路北往南方向內側車道（下稱甲車道）行至接近該路段與大學二十六街交岔路口（下稱前開路口）時，原應注意該路段行車速限為時速50公里，及應注意車前狀況，並隨時採取必要安全措施，而依當時天候晴朗、日間自然光線、柏油路面乾燥無缺陷、無障礙物視距良好，客觀上並無不能注意之情事，竟因酒後判斷力、操控力下降及疏未注意車前狀況與減速慢行，仍以逾每小時50公里之時速超速行駛，適有陳冠勳騎乘車牌號碼000-000號重型機車（下稱Ｂ車）亦疏未於起駛前注意前後左右有無障礙或車輛行人，及應讓行進中之車輛行人優先通行，逕自藍昌路南往北車道側之中山高中側門起駛，先以東北朝西南方向斜穿該南往北車道所繪網狀線，再跨越藍昌路中央雙黃線切入甲車道，石運國見狀已避煞不及，Ａ車左前車頭遂撞及Ｂ車右側車身，致陳冠勳人、車倒地，Ｂ車並向前滑行橫越前開路口後始停止。詎石運國明知其駕車肇事致人倒地之情事，猶基於肇事逃逸之犯意，未予停留現場救治陳冠勳或採取其他必要措施，旋即下車徒步逃離現場前往址設高雄市○○區○○○路○○○號「杉田購物福利中心」（下稱上揭商店）購買菸酒，而陳冠勳遭撞擊後於同日中午12時14分許，經救護車送往國軍高雄總醫院左營分院（下稱左營軍總）時已無呼吸心跳。嗣經警依目擊證人林光森提供之肇事者特徵於同日下午1時10分許在上揭商店前逮捕石運國，經警於同日時16分許對其施以呼氣酒精濃度測試，測得其吐氣所含酒精濃度為每公升0.94毫克（至石運國案發後雖在上揭商店購買啤酒1罐後飲用若干，然此舉仍不影響其於案發駕車之際酒精濃度遠超出法定標準之判斷，詳後揭理由欄），陳冠勳經急救後仍於同日下午2時10分許宣告不治死亡。",
        "laws": "刑事訴訟法 第 159.5、299、368、369 條,道路交通安全規則 第 93、114 條,中華民國刑法 第 47、51、185.3、185.4、276 條,道路交通管理處罰條例 第 35、86 條"
    },
    {
        "title": "酒後駕車致死：鄭秀慧案",
        "judgement_date": "2016-05-27",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c51%2c20160527%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "104年度交訴字第51號",
        "result": "鄭秀慧犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參年肆月。",
        "incident": "鄭秀慧於民國104年1月1日23時至2日0時許，在其位於高雄市○○區○○○路○○號居所飲用酒類後，明知飲酒後血液所含酒精濃度達0.05%以上者，不得駕駛動力交通工具，亦明知自己當時仍受酒精作用影響而血液中酒精濃度應達0.05%以上，竟仍於同年1月2日凌晨5時許，獨自駕駛車牌號碼0000-00號自用小客車行經台88線快速道路，並於同日5時50分許至高雄市○○區○○路與大寮路口之萊爾富便利商店搭載馬迪玲後，嗣於6時4分許，行經高雄市○○區○○路○段000號前，因酒後操控車輛能力減弱，致其所駕自小客車行駛失控，先橫向撞擊停放路邊之車牌號碼0000-00號及12○○-XC號自小客車後，再撞擊適行經該地之由陳金成所騎乘車牌號碼000-000號普通重型機車，致陳金城人車倒地，並受有胸部多處肋骨骨折、臀部正中處挫傷、腰部挫傷、左小腿後側多處挫傷，且因出血性休克於急診到院前死亡。鄭秀慧則經警方送醫後，委託高雄長庚紀念醫院（下稱長庚醫院）醫護人員對其抽血檢驗，測得血液酒精濃度為97.5mg/dl（即0.0975％），查悉上情。",
        "laws": "刑事訴訟法 第 158.4、159.1、159.5、299 條,中華民國刑法 第 19、62、185.3、276 條,道路交通安全規則 第 114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕車致死亡－鄒振邦案",
        "judgement_date": "2016-11-23",
        "year": "104",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c104%2c%e4%ba%a4%e8%a8%b4%2c31%2c20161123%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "104年度交訴字第31號",
        "result": "鄒振邦犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應依附表所示內容履行給付義務，及向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供貳佰肆拾小時之義務勞務。",
        "incident": "鄒振邦於民國104年10月11日1時至3時許，在屏東縣○○鎮○○路○○○號「南卡威酒吧」飲用伏特加後，血液中酒精濃度達百分之0.05以上，竟明知其並無駕駛執照，仍於同日4時29分前某時許，駕駛車牌號碼000-000號普通重型機車，搭載黃婷律上路，嗣於同日4時29分許，行經屏東縣○○鎮○○路段（台26線31.3公里北上車道）時，本應注意行車速度，應依速限標誌或標線之規定，而該路段且按當時天候晴，夜間有照明，柏油路面乾燥無缺陷，視距良好，並無不能注意之情事，竟疏未注意及此，而因酒後注意力、控制力均減弱，貿然以時速70至80公里，超出該路段速限60公里行駛，並因車輛失控往右偏移至人行道後擦撞路樹，因而人車倒地，使黃婷律受有蜘蛛膜下出血、急性呼吸衰竭、休克、腰椎閉鎖性骨折、背部（胸部）脊椎閉鎖性骨折、肝之血腫及挫傷等傷害，經送屏東縣恆春鎮南門醫院急救後，轉往高雄長庚紀念醫院救治，再轉送衛生福利部南投醫院，但仍於同日16時41分因上開車禍導致頭部鈍性傷致顱骨骨折及顱內出血，引發創傷性腦傷害而不治死亡，而鄒振邦經送往恆春醫院救治後，於同日抽血檢驗後，於同日5時35分許測得其血液中酒精濃度達205mg/dl（百分之0.205），進而查獲上情。",
        "laws": "刑事訴訟法 第 158.4、159.1、159.5、299 條,道路交通安全規則 第 93、114 條,中華民國刑法 第 1、5、57、59、62、74、75.1、93、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "曾裕欽酒後駕車肇事致人死亡",
        "judgement_date": "2016-10-27",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TTDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c6%2c20161027%2c1&ot=in",
        "ver_title": "臺灣臺東地方法院刑事判決",
        "sub_title": "105年度交訴字第6號",
        "result": "曾裕欽犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參年貳月。",
        "incident": "曾裕欽考領有普通重型機車駕駛執照。其於民國104年12月17日10時許，在其位於臺東縣○○市○○路○○巷○○弄○號之住處，飲用啤酒1瓶。復應張山田之邀，前往臺東縣臺東市鯉魚山，於同日12時許，與張山田一同飲用保力達藥酒。其明知吐氣所含酒精濃度達0.25mg/L以上者，不得駕駛動力交通工具，且主觀上雖無致人於死亡之故意，然於客觀上應能預見酒精足以造成注意力減低，酒後駕車上路有駕駛失當因而肇事致人死傷之可能，仍基於服用酒類不能安全駕駛動力交通工具而駕駛之犯意，於飲用前述酒類後，騎乘車牌號碼000-000號普通重型機車搭載張山田，自鯉魚山出發欲返回臺北榮民總醫院臺東分院，其沿同縣市○○路外側車道由南向北方向行駛，行至光復路385之1號前時，適吳皓閔駕駛車牌號碼0000－00號自用小客貨車，沿同路段同向之內側車道行駛。曾裕欽本應注意機車駕駛人變換車道時，應讓直行車先行，並注意安全距離，且依當時天候晴，日間有自然光線，柏油路面乾燥、無缺陷，道路無障礙物、視距良好等一切情狀，尚無不能注意之情事。曾裕欽因受酒精影響，致其注意力、反應能力降低，竟疏未注意，冒然向左駛入同路段內側車道，吳皓閔見狀駕車往左側閃避，仍閃避不及。曾裕欽所騎乘之機車隨即擦撞吳皓閔（另經檢察官為不起訴處分）所駕駛之自用小客貨車右後方貨物車廂，曾裕欽、張山田因而人車倒地，致張山田受有頭部外傷併顱骨骨折及右側硬膜下出血、左側多處肋骨骨折、左側鎖骨骨折、臉骨骨折等傷害。警方獲報到場，將傷者送醫急救，並於同日12時20分許，測得曾裕欽吐氣所含酒精濃度為0.53mg/L，確已逾0.25mg/L之不能安全駕駛動力交通工具標準。張山田經送醫治療後，仍因上開傷害導致中樞神經休克，於同年月21日10時14分許死亡。",
        "laws": "刑事訴訟法 第 158.4、159、159.5、299 條,道路交通安全規則 第 99、114 條,中華民國刑法 第 19、57、59、62、74、185.3、276 條"
    },
    {
        "title": "酒後駕車致死：李榮勛案",
        "judgement_date": "2017-03-09",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=ULDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c46%2c20170309%2c1&ot=in",
        "ver_title": "臺灣雲林地方法院刑事判決",
        "sub_title": "105年度交訴字第46號",
        "result": "李榮勛駕駛動力交通工具而血液中酒精濃度達百分之零點零五以上，因而致人於死，處有期徒刑壹年拾月。緩刑伍年，緩刑期間付保護管束，並應於本判決確定之日起陸個月內，參加法治教育叁場次，及應於本判決確定之日起陸個月內，依執行檢察官之命令，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供捌拾小時之義務勞務。",
        "incident": "李榮勛於民國104年10月25日7時30分，在雲林縣崙背鄉某工地飲用保力達藥酒後，其明知飲用酒類後，不得駕駛動力交通工具，且在客觀上亦能預見其酒後駕車上路，極易因精神不佳及注意力、反應力、駕駛操控力均降低，導致車禍，甚至造成他人受傷或死亡之結果，竟仍於同日11時許，自上開工地駕駛車牌號碼00-0000號自用小貨車搭載同事柳敏永前往雲林縣崙背鄉之品好便當店用餐，並於同日12時許，承前酒後駕車之接續犯意，自上開便當店駕駛前揭自用小貨車，擬返回上開工地。嗣於同日12時16分，沿雲林縣○○鄉○○路由南往北方向行駛，行經雲林縣○○鄉○○路○○○號前時，本應注意汽車駕駛人飲用酒類或其他類似物後其血液中酒精濃度達百分之0.03以上，不得駕車；並應注意汽車在同向二車道以上之道路（車道數計算，不含車種專用車道、機車優先道及慢車道），除應依標誌或標線之指示行駛外，並應遵守變換車道時，應讓直行車先行，並注意安全距離；及應注意汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施。而依其智識程度及當時天候晴、日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因酒後注意能力降低，且違規自右側超越前行重型機車時疏未與其保持安全間隔，致於切向右側超車時，其左側後車斗擦撞同向在前由林廷翰（林廷翰所涉過失致死罪嫌另經檢察官為不起訴處分）所騎乘、車牌號碼000-000號之普通重型機車，李榮勛所駕駛上開車輛因而失控翻覆、林廷翰則人車倒地，柳敏永因而受有體腔破裂骨折出血、外傷性休克等傷害，經送醫急救後，仍於同日13時6分傷重不治死亡；林廷翰因而受有雙上臂、雙前臂、雙肘、雙手、雙膝、右足、右腹鈍挫傷及擦傷、臉部撕裂傷3處共約5公分、上下唇撕裂傷共約1公分、右足撕裂傷約1公分及1顆門牙斷裂之傷害。嗣李榮勛經送雲林長庚紀念醫院救治後，對其施以抽血檢測，測得其血液中酒精濃度為每分升58毫克（MG/DL），即血液中酒精濃度達百分之0.058；換算成吐氣酒精濃度達每公升0.29毫克（MG/L）。李榮勛在未有偵查犯罪職務之機關或公務員發覺其為犯罪人前，於員警到達傷者就醫之醫院處理時，當場供承其為肇事人，自首而接受裁判。",
        "laws": "刑事訴訟法 第 159.1、299 條,道路交通安全規則 第 94、98、114 條,中華民國刑法 第 55、62、74、75.1、93、185.3、276、284 條,道路交通管理處罰條例 第 35、86 條,中華民國刑法施行法 第 1.1、2 條"
    },
    {
        "title": "酒後駕車致死：吳聖禹案",
        "judgement_date": "2016-09-23",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TYDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c30%2c20160923%2c1&ot=in",
        "ver_title": "臺灣桃園地方法院刑事判決",
        "sub_title": "105年度交訴字第30號",
        "result": "吳聖禹犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年拾月。",
        "incident": "吳聖禹自民國104年9月2日中午12時許起至同日下午3時許止，在其桃園市○○區○○路0段000號住處內飲用啤酒達其吐氣所含酒精濃度達每公升0.25毫克以上程度後，旋駕駛車牌號碼0000-00號自用小客車前往桃園市楊梅區某餐廳用餐，用餐完畢後復駕駛上開汽車搭載友人陳家麟、曾昭燁欲返回前揭住處，於同日晚間6時35分，其沿桃園市○○區○○路3段往湖口方向，行經桃園市○○區○○路0段000號前時，本應注意車前狀況並隨時採取必要之安全措施，且依當時天候為晴、有暮光、路面無缺陷、無障礙物等情形並無不能注意之情事，竟因酒後注意力、反應能力降低而殊未注意同車道內適有PHAMVANCHUNG騎乘自行車於其前方，仍貿然前行，因而不慎自後方追撞PHAMVANCHUNG，致使PHAMVANCHUNG摔至前開車輛再彈飛到對向車道，適對向車道有王正位駕駛車牌號碼0000-00號自用小客車行經該處，因不及閃避與PHAMVANCHUNG相撞，PHAMVANCHUNG隨後倒落在該車前方，因而受有全身多發性鈍挫傷及骨折，因創傷性休克致心肺循環衰竭急救無效，於到院前死亡。經警到場處理，吳聖禹於肇事後，主動向到場處理之警員自承其為肇事者，自首且接受裁判，於同日晚間7時24分，警員測得吳聖禹吐氣所含之酒精濃度達每公升0.31毫克。",
        "laws": "刑事訴訟法 第 156、159.1、159.5、164、165、299 條,中華民國刑法 第 62、185.3 條"
    },
    {
        "title": "洪文川酒後駕駛致死亡",
        "judgement_date": "2017-03-24",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c81%2c20170324%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "105年度交訴字第81號",
        "result": "洪文川犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。緩刑肆年，緩刑期間付保護管束，並應向檢察官所指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供貳佰肆拾小時之義務勞務。",
        "incident": "洪文川於民國105年6月5日21時許，在位於高雄市○○區○○路上之「彩雲飛卡拉OK」店內與友人劉紜易等人飲用威士忌酒後，明知飲酒後血液中酒精濃度達0.05%以上者，不得駕駛動力交通工具，未待體內酒精成分消退，竟基於服用酒類不能安全駕駛動力交通工具而駕駛之犯意，於同日22時許，騎乘車牌號碼000-000號普通重型機車搭載劉紜易自上開地點離去。嗣於同日22時25分許，行經高雄市○○區○○路○段000號前時，因酒後注意力、反應力及駕駛操控力降低，致行車不穩而失控滑倒，造成坐在後座之劉紜易受有頭部外傷併顱骨破裂骨折等傷害，經送醫急救，仍於翌日0時3分許，因中樞神經性休克死亡。而洪文川於肇事後，經送往衛生福利部旗山醫院（下稱旗山醫院）急診，在未被有偵查犯罪職權之機關或公務員發覺前，向前往該醫院處理車禍之警員坦承肇事而自首，並於同年月5日23時36分許，在該醫院接受抽血檢驗，測得其血液中酒精濃度高達217mg/dl（即0.217%），始查悉上情。",
        "laws": "刑事訴訟法 第 158.4、159.1、159.5、299 條,中華民國刑法 第 62、74、93、185.3、276 條,道路交通安全規則 第 114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕駛致死傷：李振宇的悲劇",
        "judgement_date": "2017-04-20",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c75%2c20170420%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "105年度交訴字第75號",
        "result": "李振宇犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑貳年。",
        "incident": "李振宇考領有自用小型車駕駛執照，其於民國104年12月2日19時許至翌日5時許間之某時許，在其位於高雄市○○區○○○街○○○號之住處飲用啤酒及威士忌等酒類後，明知酒後呼氣所含酒精濃度超過每公升0.25毫克以上者，不得駕駛動力交通工具，且其客觀上應能預見酒後逕行駕駛動力交通工具上路，將造成注意力、反應力、操控力減低，提高因違反交通規則而肇事致人死傷結果之可能，仍基於服用酒類不能安全駕駛動力交通工具而駕駛之犯意，於同年月3日5時許，駕駛車牌號碼0000-00號自小客車自其友人住處上路。嗣於同日5時5分許，沿高雄市○鎮區○○○路自東往西方向行駛，本應注意應遵照速限行駛，不得超速，並應遵守道路交通號誌之指示，且應注意車前狀況，隨時採取必要之安全措施，而依當時該處天候晴、夜間有照明、柏油路面乾燥無缺陷、復無障礙物，視距良好，客觀上並無不能注意之情事。李振宇竟因酒後注意力減低而疏未注意，○○○鎮區○○○路及鎮興路口時，以時速約60公里之速度，在速限時速50公里之路段超速行駛，復未注意閃光黃燈，而未減速接近，小心通過，且未注意車前狀況，撞擊前方由楊○○所騎乘車牌號碼000-000號普通重型機車，致楊○○因顱骨骨折、顱內出血、胸肋骨及四肢多處骨折之傷害，而中樞神經性休克當場死亡。嗣李振宇於肇事後，於偵查犯罪之警察機關尚未知肇事人為何人時，主動向前來處理之員警坦承肇事，自首而願接受裁判，警方並於同日5時22分許對李振宇施以呼氣酒精濃度測試，測得其呼氣酒精濃度值為每公升0.37毫克，而查悉上情。",
        "laws": "刑事訴訟法 第 159.1、299 條,道路交通安全規則 第 93、94、114 條,中華民國刑法 第 47、59、62、71、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "桃園KTV酒後致死事件",
        "judgement_date": "2016-11-30",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TYDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c29%2c20161130%2c1&ot=in",
        "ver_title": "臺灣桃園地方法院刑事判決",
        "sub_title": "105年度交訴字第29號",
        "result": "林崇羽吐氣所含酒精濃度達每公升零點二五毫克以上而駕駛動力交通工具，因而致人於死，處有期徒刑壹年拾月。緩刑肆年，緩刑期間付保護管束，並應於本判決確定之日起壹年捌月內，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供壹佰伍拾小時之義務勞務。",
        "incident": "林崇羽於民國104年11月24日晚間11時30分許，在桃園市中壢區之世紀KTV內飲用啤酒數罐後，明知酒後已達不能駕駛動力交通工具之程度，仍自該處駕駛車號000-0000號自用小客車搭載同行友人劉海華離去，嗣於翌(25)日凌晨2時2分許，行經桃園市平鎮區台66線21.5K處，當時天候晴、夜間無照明、路面乾燥無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因酒後注意力及反應能力降低而疏未注意仍貿然前行，在上址駕車自撞中央分隔島，致劉海華右側硬腦膜下出血及雙側顱內出血、顱骨骨折及呼吸衰竭等傷害。嗣經警據報前往現場處理，並將林崇羽及劉海華送醫急救，林崇羽後於同日凌晨4時25分許，經醫護人員抽血施以酒精濃度測試，測得其血液中酒精濃度達49MG/DL，換算呼氣酒精濃度測定值為0.245毫克(計算式：49MG/DL200)，回溯至上開自撞肇事時間(非開始駕車時間)，其吐氣所含酒精濃度為每公升0.36毫克(計算式：0.245MG/L+0.05MG/L【最有利於行為人之每小時最小代謝值】×【143/60】小時，小數點第2位以下4捨5入)(計算式：0.20MG/L+0.05M/L×【143/60】小時，小數點第2位以下4捨5入)。而劉海華經轉往衛生福利部桃園醫院治療，仍因上開傷勢，於同年12月16日晚間8時11分許，因呼吸衰竭併神經性休克不治死亡。",
        "laws": "中華民國刑法 第 62、74、185.3、276 條,刑事訴訟法 第 299 條"
    },
    {
        "title": "標題酒後駕車肇事：邱再添的慘劇",
        "judgement_date": "2017-01-26",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c102%2c20170126%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "105年度交訴字第102號",
        "result": "邱再添駕駛動力交通工具，而吐氣所含酒精濃度達每公升零點貳伍毫克以上，因而致人於死，處有期徒刑壹年陸月。緩刑伍年。",
        "incident": "邱再添於民國105年3月18日下午4時許起，在臺南市麻豆區莊禮寮友人住處內與黃明珠、其他友人共同飲用啤酒，迄同日晚間10時許飲用完畢後，其雖知因酒精作用、業處不能安全駕駛狀態，又客觀上能預見酒精作用將影響注意力、反應及操控力，極易一時輕忽釀成車禍事故，動輒導致其他用路人受創死亡之結果下，猶基於不能安全駕駛動力交通工具之犯意，騎乘車牌號碼000-000號重型機車搭載友人黃明珠上路；迨同日晚間10時54分許，其沿臺南市○○區○○里○○路（即171線道）由西往東方向行駛，行經171線道13.7公里處與麻豆區海埔里莊禮寮1-8號旁之產業道路交叉口時，欲左彎進入上開產業道路中，本應注意慢車行駛至無號誌交岔路口，轉彎車應讓直行車先行，而依當時情形，夜間天候晴、柏油路面乾燥無缺陷、無障礙物及視距良好等路況，尚無不能注意情事，詎其竟因酒後精神不佳，疏未注意禮讓直行車先行，貿然左轉，適逢陳錦乾（涉犯過失致死部分，經臺灣臺南地方法院檢察署檢察官為緩起訴處分確定）駕駛車牌號碼0000-00號自小貨車沿171線道由西往東方向直行至該交叉路口，亦未注意車前狀況且超速致閃避不及，邱再添所騎乘上揭機車之左側車身遂與陳錦乾所駕駛上揭自小貨車前車頭發生碰撞，邱再添與黃明珠人車倒地，黃明珠因而受有頭部外傷併創傷性腦內出血、左側顴骨骨折、左側肋骨第五至第八肋骨骨折併血氣胸胸管引流、脾臟撕裂傷等傷害，經送醫救治後，仍於105年6月7日晚間23時5分許，因顱內出血、腦髓（包括腦幹）壞死、多處骨折、神經性休克死亡；邱再添肇事後，在未被有偵查犯罪職權之公務員發覺犯罪前，即主動向據報到場處理之警員坦承為肇事者並願意接受裁判，再經員警對邱再添施以呼氣酒精濃度測試，於同年3月19日凌晨0時21分許測得其呼氣酒精濃度達每公升0.38毫克，顯已不能安全駕駛動力交通工具。",
        "laws": "刑事訴訟法 第 158.4、159、159.5、299 條,道路交通安全規則 第 102、114、125 條,中華民國刑法 第 62、74、185.3 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕駛致死：劉龍賢案",
        "judgement_date": "2017-04-28",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c72%2c20170428%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "105年度交訴字第72號",
        "result": "劉龍賢駕駛動力交通工具，吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑貳年。",
        "incident": "劉龍賢於民國105年4月16日4時許，在高雄市○○區○○路某處食用含酒精之食品及飲用啤酒後，而致其呼氣所含酒精濃度已逾每公升0.25毫克之法定標準，且其既可知悉上情，主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人死亡之結果，仍於同日8時40分許，駕駛車牌號碼000-000號普通重型機車欲返回住處。嗣於同日9時許，行經高雄市○○區○○街○巷○號而欲進入該址地下停車場入口時，本應注意車前狀況，並隨時採取必要之安全措施，而依當時天氣晴、日間自然光線、柏油路面狀態乾燥、無缺陷、無障礙物，視距良好，依其智識、能力並無不能注意之情事，竟因酒後注意力及控制力減弱，疏未注意車前狀況，見林龍生步行欲穿越該地下停車場入口，遂緊急煞車後人車倒地，其機車倒地滑行後擦撞林龍生，林龍生亦因此倒地，因而受有頭部外傷併顱內出血、顱骨骨折、嚴重腦水腫等傷害。林龍生經緊急送往高雄醫學大學附設中和紀念醫院（下稱高醫）急救後，仍於同月20日15時26分許，因中樞神經衰竭而不治死亡。而劉龍賢則於車禍發生後，犯罪未被發覺前，在現場等候並於警方到場時，自首而受裁判，並於同月16日9時13分許，經警方對其施以酒精濃度測試，測得其吐氣之酒精濃度達每公升0.59毫克，始知上情。",
        "laws": "刑事訴訟法 第 158.4、159、159.5、299 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 17、62、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕駛致死：陳柏鈞案",
        "judgement_date": "2017-01-19",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c39%2c20170119%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "105年度交訴字第39號",
        "result": "陳柏鈞犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑肆年，並應於本判決確定後壹年內，向公庫支付新臺幣拾萬元。",
        "incident": "陳柏鈞於民國105年6月10日凌晨1時許，在高雄市鳳山區「享溫馨KTV」飲用威士忌後，血液中酒精濃度已達百分之0.05以上之程度，竟仍基於酒後駕駛動力交通工具之犯意，於同日凌晨2時30分許，駕駛車牌號碼0000-00號自用小客車搭載友人曾建豪、方翌煜、陳柏宇及林育賢上路，嗣於同日凌晨3時58分許，駕駛上開自用小客車沿屏東縣○○鄉○○路由北往南方向行駛，行經屏東縣○○鄉○○路○○○號佳冬加油站前時，本應注意車前狀況，而依當時天候雨、夜間無照明、柏油路面濕潤無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因酒後注意力降低，疏未注意及此，不慎自後方追撞由潘慶士駕駛，沿同向行駛於前之車牌號碼00-000號自用大貨車，致前開自用小客車之車頭嚴重凹陷變形，該自用小客車副駕駛座乘客曾建豪因之受有頭部外傷、顱骨凹陷性骨折等傷害，曾建豪嗣經到場救護人員於同日上午5時5分送至輔英科技大學附設醫院（下稱輔英醫院）急診，到院時已無生命跡象，雖經該院人員施以心肺復甦術，仍於同日上午6時17分因中樞性休克宣告急救無效死亡。陳柏鈞經到場救護人員送往輔英醫院急診，並經警委託該院對陳柏鈞抽血檢驗，測得其血液所含酒精濃度為233mg/dL，經換算血液中酒精濃度高達百分之0.233，始悉上情。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、299 條,道路交通安全規則 第 94 條,中華民國刑法 第 59、74、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "謝志宗酒後駕駛致吳鄭淑英死亡",
        "judgement_date": "2017-03-16",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c40%2c20170316%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "105年度交訴字第40號",
        "result": "謝志宗犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰捌拾小時之義務勞務。",
        "incident": "謝志宗於民國104年12月30日下午3時許起至3時40分許，在屏東縣東港鎮東港橋飲用啤酒3罐後，血液中酒精濃度已達百分之0.05以上之程度，竟仍基於酒後駕駛動力交通工具之犯意，於同日下午4時許，駕駛車牌號碼00-0000號自用小客車上路，嗣於同日下午4時15分許，駕駛上開小客車沿屏東縣○○鎮縣道000號由南往北方向行駛，行經縣道000號北向33.5公里處時，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好，並無不能注意之情形，竟因酒後注意力降低，疏未注意及此，適有吳鄭淑英騎乘腳踏車欲橫越線道187號而於該處由東向西進入快車道，兩車發生碰撞，吳鄭淑英因而人車倒地，並受有創傷性顱腦損傷、全身多處骨折及多處鈍創之傷害，吳鄭淑英經送往安泰醫療社團法人東港安泰醫院（下稱安泰醫院）急救，仍於同日下午4時29分許，因多重性外傷急救無效宣告死亡。謝志宗於肇事後留在現場，在偵查犯罪機關尚未知悉犯罪嫌疑人前，對於據報到場處理交通事故之員警表明為肇事者，並接受裁判，嗣於同日晚間6時8分許，經警委由安泰醫院對謝志宗抽血檢驗，測得其血液所含酒精濃度為128mg/dL，經換算血液中酒精濃度高達百分之0.128，而悉上情。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、299 條,道路交通安全規則 第 94 條,中華民國刑法 第 62、74、75.1、93、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "45字酒後駕車致他人死亡－鄭亞倫肇事後自首受",
        "judgement_date": "2017-06-09",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TTDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c15%2c20170609%2c1&ot=in",
        "ver_title": "臺灣臺東地方法院刑事判決",
        "sub_title": "105年度交訴字第15號",
        "result": "鄭亞倫犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。",
        "incident": "鄭亞倫自民國105年8月14日12時許起至13時許止，在臺東縣○○鄉○○村○○000號住處，與友人一同飲用啤酒後，體內酒精濃度已達於法定不能安全駕駛標準之程度（即吐氣所含酒精濃度達每公升0.25毫克以上）；詎其明知飲用酒類後，不得駕駛動力交通工具，主觀上亦乏致人於死之故意，惟客觀上已得預見在知覺、反應能力均受酒精影響之狀態下駕駛，倘發生事故，可能引致他人死亡之結果，竟仍於同（14）日15時許，駕駛車牌號碼：0000-00號之自用小貨車（下稱本案小貨車）上路，擬前往臺東縣綠島鄉南寮漁港；其後於同（14）日16時28分許，鄭亞倫由北往南方向途經臺東縣○○鄉○○村000○0號前時，本應注意車前狀況，隨時採取必要之安全措施，並應注意在未劃設慢車道之雙向二車道行駛時，在劃有分向限制線之路段，不得駛入來車之車道內，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷與障礙物、視距良好，亦無不能注意之情事，其果因受體內酒精影響，致己身知覺、反應能力均有所降低而疏未注意，不慎逆向（即北上）駛入來車道；適逢張云宣亦駕駛車牌號碼：000-000號之普通重型機車（下稱本案機車），併搭載劉宏炳在遵行（即北上）車道內行駛，鄭亞倫所駕駛本案小貨車之前車頭因而與張云宣所駕駛本案機車之前車頭相互對撞（下稱本案交通事故），致張云宣受有骨盆骨折、右側血胸、蜘蛛膜下腔出血、硬腦膜下腔出血、重大創傷之傷害，劉宏炳則受有左顏面複雜撕裂傷及皮膚缺損、左顏面額神經損傷、右下顎髁突骨折之傷害（此部分經本院退回檢察官另行處理，詳如後述）。嗣鄭亞倫肇事後留在現場，並於有偵查犯罪職權之公務員尚未發覺其犯罪前，即向到場處理警員坦承為肇事者，自首而接受裁判，復經帶回臺東縣政府警察局臺東分局綠島分駐所接受調查後，為警測得吐氣所含酒精濃度達每公升0.97毫克；而張云宣雖旋經送往馬偕紀念醫院台東分院急救，仍因頭部外傷顱內出血、血胸，導致缺氧性腦病變，於105年8月19日18時41分不治死亡。",
        "laws": "刑事訴訟法 第 159.1、238、299、303 條,道路交通安全規則 第 94、97、114 條,中華民國刑法 第 62、185.3、276、278、284 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕車致死：莊志成案",
        "judgement_date": "2017-06-28",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c3%2c20170628%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "106年度交訴字第3號",
        "result": "莊志成駕駛動力交通工具，而有其他情事足認服用酒類，致不能安全駕駛，因而致人於死，處有期徒刑壹年捌月。緩刑肆年，並應接受法治教育課程參場次，緩刑期間付保護管束。",
        "incident": "莊志成考領有普通小型車駕駛執照，於民國105年6月25日下午5時許起至同日下午5時30分許止，在高雄市○○區○○○巷00號住處，飲用保力達酒後，明知酒精導致其注意、判斷及反應能力降低，致不能安全駕駛動力交通工具，且其客觀上可預見酒後駕車行為，可能造成其他用路人之死傷結果，而主觀上未見及此，未待體內酒精成分退卻，仍於同日晚間9時許，駕駛車牌號碼000-0000號自用小客車行駛於一般道路。嗣於同日晚間10時20分許，沿高雄市○鎮區○○○路由東往西行駛，行經該路段402號前，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，且當時係晴天、夜間有照明，行車速限為每小時50公里，柏油路面乾燥、無障礙物，視距良好，並無不能注意之情事，竟因酒後注意力、控制力、反應力降低，疏未注意及此，仍以每小時50公里之車速行駛，適有林森雄騎乘電動輔助車由南往北未依規定穿越車道，致莊志成所駕駛之上開自小客車車頭撞擊林森雄騎乘之電動輔助車，致林森雄受有頭胸腹部多處外傷，經送醫急救，仍於6月25日晚間11時19分許，因出血性休克而死亡。而莊志成於肇事後停留在現場，並在有偵查犯罪職權之公務員知悉肇事者身分前，向到場處理之員警承認其為肇事人並接受裁判，經員警當場於同（25）日晚間10時55分許，對莊志成實施吐氣酒精濃度測試，測得其呼氣後之酒精濃度為每公升0.21毫克，始悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,中華民國刑法 第 2、59、62、74、93、185.3、276 條,道路交通安全規則 第 94、114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "吳志宏酒後駕車致死亡",
        "judgement_date": "2016-11-03",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c69%2c20161103%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "105年度交訴字第69號",
        "result": "吳志宏犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑肆年，緩刑期間應履行如附表所示負擔。",
        "incident": "吳志宏考領有普通重型機車駕駛執照，經吊扣其駕駛執照，係無普通重型機車駕駛執照之人，於民國105年3月3日14時許，在高雄市○○區○○路○○○○號住處飲用高粱酒後，明知吐氣所含酒精濃度達每公升0.25毫克以上之程度，竟仍於同日14時30分許騎乘車牌號碼000-000號普通重型機車行駛於道路。嗣於同日14時40分許，沿高雄市○○區○○路由南往北方向行駛，行經大遼路與友情路口時，本應注意車前狀況，隨時採取必要安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因酒後致控制力及注意力減低，疏未注意車前狀況並及時採取必要之安全措施，適有郭顏英葉騎乘車牌號碼000-000號普通重型機車沿友情路由東往西方向駛至該路口擬為左轉，亦疏未轉彎車應讓直行車先行，吳志宏騎乘普通重型機車因閃煞不及，其機車右側車頭與郭顏英葉騎乘普通重型機車左側車身發生碰撞，郭顏英葉因而人車倒地，受有顱內出血之傷害，經送往義大醫療財團法人義大醫院急救，進行顱骨切除術之治療，仍於同月5日10時3分不治死亡。另吳志宏於肇事後偵查犯罪之警察機關尚未知肇事者為何人前，主動向到場處理之員警坦承肇事，自首而願接受裁判，嗣送醫救治，並於同日16時3分許經警於醫院施以酒精濃度檢測，測得其吐氣所含酒精濃度達每公升0.36毫克，始悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,道路交通安全規則 第 2、94、114 條,中華民國刑法 第 57、59、62、74、185.3、276 條,道路交通管理處罰條例 第 35、86 條"
    },
    {
        "title": "酒後駕車致死亡－洪維國肇事",
        "judgement_date": "2016-04-29",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c5%2c20160429%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "105年度交訴字第5號",
        "result": "洪維國犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑肆年，緩刑期間付保護管束，並向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務，及接受法治教育參場次。",
        "incident": "洪維國於民國104年7月8日22時許，在高雄市○○區○○街與十全路路口某卡拉OK，飲用2-3瓶啤酒後，明知其吐氣所含酒精濃度已逾每公升0.25毫克之不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人死亡之結果，竟仍於翌（9）日4時許，駕駛車號00-000號營業用小客車上路。嗣於同日4時20分許，沿高雄市○○區○○○路南向北內側快車道行駛，行經該路段1032號前時，本應注意車前狀況，並隨時採取必要之安全措施，而依當時天氣晴、夜間有照明、路面狀況乾燥無缺陷及無障礙物、視距良好，並無不能注意之情事。其仍因酒後注意力及控制力減弱，未能注意車前狀況，即駕車撞擊斯時在其前方、靠近該路段安全島行走之藍Ｏ璧，致藍Ｏ璧倒地而受有出血性休克、頭部外傷合併顱骨骨折及顱內出血、多處肋骨骨折合併大量氣血胸、腹部鈍傷合併少量內出血等傷害，經送醫後不治身亡。警方據報前往現場，洪維國主動坦承其為肇事者，並接受呼氣酒精濃度測試，結果為每公升0.98毫克，始悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.4、159.5、299 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 8、62、74、93、185.3、276 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條"
    },
    {
        "title": "酒後駕車致死：黃承舜案",
        "judgement_date": "2016-11-10",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNHM%2c105%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c396%2c20161110%2c1&ot=in",
        "ver_title": "臺灣高等法院臺南分院刑事判決",
        "sub_title": "105年度交上訴字第396號",
        "result": "原判決撤銷。黃承舜吐氣所含酒精濃度達每公升零點二五毫克以上而駕駛動力交通工具，因而致人於死，處有期徒刑貳年陸月；又共同駕駛動力交通工具肇事致人死亡而逃逸，處有期徒刑捌月。應執行有期徒刑參年。",
        "incident": "黃承舜於民國104年11月10日21時許起至同日22時30分許止，在雲林縣○○鎮○○路○○檳榔攤飲用啤酒後，其吐氣所含酒精濃度達每公升0.25毫克以上，其明知其所飲之酒類份量不低，在酒精影響下其操控及反應等能力均會降低，難以適時對行車時之周遭狀況做出反應，長時間內均會達不能安全駕駛動力交通工具程度，且於客觀上能預見酒後駕車足以造成注意力與反應能力減低，易因違反交通規則而可能發生肇事致人死傷之結果，其主觀上雖未預見上開致死結果，仍基於酒後駕車之犯意，自飲酒處駕駛車牌號碼0000-00號自用小客車前往雲林縣○○鎮○○路某蛋餅店食用蛋餅後，又承前酒後駕車之接續犯意，自上開蛋餅店駕駛上開自用小客車離開。嗣於同日23時1分許，沿雲林縣○○鎮○○○路由東往西方向行駛，行經無號誌之產業道路（○○000號路燈桿前）之交岔路口時，本應注意採取減速慢行，作隨時停車之準備，以預防危險事故之發生，而依當時天候為晴天、夜間有照明，柏油路面乾燥無缺陷、視距良好，並無不能注意之情事，竟因疏未注意及此，反以時速80-90公里之時速超速行駛，適有李俊義騎乘車牌號碼000-000號重型機車沿產業道路由南往北方向行駛，行經該處，亦未暫停禮讓多線車道之黃承舜先行，二車因此發生碰撞，李俊義因而受有胸部及腹部挫傷、右小腿截肢、左小腿開放性骨折、四肢多處挫傷及擦傷、體腔破裂骨折出血、出血性休克等傷害，經送醫急救後，仍於同年11月11日0時15分傷重不治死亡。黃承舜於肇事後，明知遭碰撞之李俊義受有相當之傷害，竟基於共同肇事後逃逸之犯意聯絡，下車後逕行搭乘一路同行之友人鍾孟迪（另案偽證罪審理中）所駕駛之車牌號碼0000-00號自用小客車逃離現場。嗣黃承舜於肇事後，在具偵查犯罪權限之機關發覺其為肇事者前，委託其母楊蕙蘭於雲林縣政府警察局西螺分局警員陳清文前往現場處理時，告以黃承舜為肇事者而願接受裁判，並由其母親楊蕙蘭陪同下於同年11月10日23時35分前往警局，警方即對黃承舜施以呼氣酒精濃度測試，測得其呼氣中酒精濃度高達每公升0.39毫克（MG/L），而查悉上情。",
        "laws": "刑事訴訟法 第 159.1、369 條,道路交通安全規則 第 93 條,中華民國刑法 第 2、28、31、57、59、62、185.3、185.4、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "45字蔣宜勳酒後駕車肇事致死，犯意明顯逃逸失",
        "judgement_date": "2016-11-22",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c62%2c20161122%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "105年度交訴字第62號",
        "result": "蔣宜勳駕駛動力交通工具而吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑壹年捌月；又駕駛動力交通工具肇事，致人死亡而逃逸，處有期徒刑壹年貳月。應執行有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供陸拾小時之義務勞務。",
        "incident": "蔣宜勳於民國105年4月2日22時許，在臺南市安平區某同事住處內飲用酒類，致其吐氣酒精濃度已達每公升0.25毫克以上，客觀上已能預見，於飲用酒類致影響注意力及控制力之狀態下騎乘機車，將大幅提高肇事致人死亡之可能性，惟主觀上並未預見及此，猶於翌日即105年4月3日4時30分許騎乘車牌號碼000-000號重型機車上路欲返回居所，嗣於同日（起訴書誤載為「4日」，業經檢察官當庭更正）5時26分許，沿臺南市○區○○路0段00000000000路0段00號前時，本應注意酒精濃度超過規定標準，不得騎乘機車，且機車駕駛人應注意車前狀況，並隨時採取必要之安全措施減速慢行，而依當時天候晴、光線有晨光、柏油路面乾燥、無缺陷，亦無障礙物，視距良好，並無不能注意之情事，竟疏未注意，適有張聰欽騎乘腳踏車，行經上開劃設有雙黃線之禁止穿越地段，本應注意左右來車，且依當時之情形亦無不能注意之情事，竟違規穿越雙黃線，由北往東南方向橫越和緯路時，適蔣宜勳所騎乘機車之前車頭因而撞擊張聰欽所騎乘腳踏車之後車尾，致張聰欽人車倒地後，受有蜘蛛膜下腔出血併腦室內出血、顱骨骨折等傷害，詎蔣宜勳明知其騎乘上開機車肇事致人受傷或恐致死亡，竟未下車察看及報警處理，亦未施加救助與留下任何聯絡方式，反因畏罪情虛，即基於肇事逃逸之犯意，旋即騎車逕自逃逸。斯時楊進益駕車行經上開車禍現場，見張聰欽受傷倒臥在地，蔣宜勳牽起倒地之機車，旋即駛離現場，故駕車尾隨行至臺南市○區○○路5段地下道上方迴轉道時，因車道狹小即未再跟隨，惟記下蔣宜勳所騎乘機車之車牌號碼，並報案處理，經警依楊進益提供之車牌號碼，循線於同日6時38分在臺南市○○區○○○街○○○號11樓之2蔣宜勳居所內，發現蔣宜勳亦受傷流鼻血躺臥房間床上休息，經蔣宜勳同意後，在該住處地下室停車位尋獲上開肇事之機車而進行蒐證，並將蔣宜勳送醫急救，於同日8時21分在醫院對蔣宜勳施以酒精濃度測試，測得其吐氣所含酒精濃度為每公升0.19毫克，回溯推算其開始騎車時之吐氣所含酒精濃度約為每公升0.39毫克，肇事時之吐氣所含酒精濃度約為每公升0.34毫克（計算式均詳如後述）而查獲。張聰欽經送往國立成功大學醫學院附設醫院急救前，即心跳停止，經急救後仍不治死亡。",
        "laws": "道路交通安全規則 第 94、114、124 條,中華民國刑法 第 57、59、74、75.1、93、185.3、185.4 條,道路交通管理處罰條例 第 86 條,刑事訴訟法 第 299 條"
    },
    {
        "title": "吳來印肇車禍致宋東和死亡",
        "judgement_date": "2016-05-10",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c18%2c20160510%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "105年度交訴字第18號",
        "result": "吳來印駕駛動力交通工具，而吐氣所含酒精濃度達每公升零點貳伍毫克以上，因而致人於死，處有期徒刑壹年陸月。緩刑伍年，緩刑期間付保護管束。",
        "incident": "吳來印前於民國99年間因公共危險案件，經本署檢察官以99年度偵字第6995號為緩起訴處分確定。猶不知悔改，明知服用酒類或其他相類之物，不能安全駕駛動力交通工具者，不得駕駛動力交通工具，竟自104年11月14日10時30分許起至11時許止，在其臺南市○區○○路○○○巷○○弄○號住處內飲用清酒1杯（約4、500毫升）後，致其呼氣酒精濃度達每公升0.25毫克以上，仍於同日11時10分許，騎乘車牌號碼000-000號普通重型機車，前往臺南市○區○○路○○○號之火雞肉飯餐飲店購買便當，並在購得便當後，於同日11時20分許，自上開餐飲店外起駛，欲返回其住處。吳來印為貪圖方便，竟不顧當時上開餐飲店前之文賢路由北往南方向外側車道上車流量多，冒然在該車道上逆向行駛，欲駛至文賢路與大港街交岔路口後左轉大港街，且吳來印本應注意車前狀況，隨時採取必要之安全措施，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷，亦無障礙物、視距良好，並無不能注意之情事，竟因酒後騎車影響其安全駕駛之能力，疏未注意及此，於逆向駛至同路段697號「小北百貨」前時，所騎機車之右側車身不慎擦撞由宋東和所騎乘、在該車道上行進之車牌號碼000-000號普通重型機車右側車身，造成宋東和人車倒地，受有右髂骨與左邊第2至9肋骨骨折、骨盆腔、後腹腔及腸繫膜大量出血、血胸、氣胸等傷害，被送往奇美醫院救治，仍於同日17時35分許，因上開傷勢導致低血溶性休克死亡。嗣吳來印肇事後，於處理之員警到達現場時，向員警自承為車禍肇事之人，警方於同日11時50分許對其進行酒測，測得其呼氣酒精濃度高達每公升0.95毫克，始查悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,道路交通安全規則 第 97、114 條,中華民國刑法 第 62、74、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "林恩杰酒後駕車致死亡：105年5月3日高雄災難",
        "judgement_date": "2017-07-10",
        "year": "105",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c105%2c%e4%ba%a4%e8%a8%b4%2c94%2c20170710%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "105年度交訴字第94號",
        "result": "林恩杰犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供貳佰肆拾小時之義務勞務，及依檢察官指定之期間、方法，向附表所示之被害人家屬給付合計新臺幣陸拾萬元。",
        "incident": "林恩杰於民國105年5月3日3時許，在高雄市○○區○○○○路上之「聚落」酒吧飲用酒類後，於控制力及注意力已達不能安全駕駛動力交通工具之程度，仍基於不能安全駕駛動力交通工具之犯意，於同日4時許駕駛車牌號碼0000-00號自用小客車（下稱系爭車輛）上路；復其對於酒後駕車行為，客觀上有發生致人於死亡加重結果之危險存在可得預見而未預見，且其領有普通小客車之駕駛執照，知悉汽車駕駛人駕駛汽車行經閃光黃燈號誌路口時，應減速慢行接近，注意安全、小心通過並注意車前狀況，隨時做好必要之安全措施，而當時天氣晴朗、日間自然光線、柏油路面乾燥無缺陷、無障礙物，並無不能注意之情事，林恩杰於同日5時47分許，駕駛系爭車輛沿美都路由北往南方向行駛，行經美都路與十全三路之閃光黃燈號誌路口時，因酒後注意能力降低而疏未注意安全、小心通過及注意車前狀況，適有陳李秀華騎乘車牌號碼000-000號普通重型機車沿美都路北往南方向行駛，行經上開路口欲左轉時未禮讓直行車先行，即逕自左轉往東進入十全三路，兩車因而發生碰撞，致陳李秀華人車倒地；林恩杰於承辦員警尚不知何人肇事前，隨即撥打報案電話，並在現場等候員警到場，嗣陳李秀華經送醫急救，仍不治死亡，並測得林恩杰呼氣所含酒精濃度為每公升0.94毫克。",
        "laws": "刑事訴訟法 第 159.1、299 條,道路交通安全規則 第 94、99、102 條,中華民國刑法 第 2、62、74、93、185.3、276 條"
    },
    {
        "title": "劉龍賢酒後車禍：悲劇發生於高雄",
        "judgement_date": "2017-08-10",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSHM%2c106%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c61%2c20170810%2c1&ot=in",
        "ver_title": "臺灣高等法院高雄分院刑事判決",
        "sub_title": "106年度交上訴字第61號",
        "result": "原判決撤銷。劉龍賢駕駛動力交通工具，吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑貳年拾月。",
        "incident": "劉龍賢於民國105年4月16日4時許，在高雄市○○區○○路某處食用含酒精之食品及飲用啤酒後，而致其呼氣所含酒精濃度已逾每公升0.25毫克之法定標準，且其既可知悉上情，主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人死亡之結果，仍於同日8時40分許，駕駛車牌號碼000-000號普通重型機車欲返回住處。嗣於同日9時許，行經高雄市○○區○○街○巷○號，欲進入該址地下停車場入口時，本應注意車前狀況，並隨時採取必要之安全措施，而依當時天氣晴、日間自然光線、柏油路面狀態乾燥、無缺陷、無障礙物，視距良好，依其智識、能力並無不能注意之情事。竟因酒後注意力及控制力減弱，疏未注意車前狀況，見林龍生步行欲穿越該地下停車場入口，遂緊急煞車後人車倒地，其機車倒地滑行後擦撞林龍生，林龍生亦因此倒地，因而受有頭部外傷併顱內出血、顱骨骨折、嚴重腦水腫等傷害。林龍生經緊急送往高雄醫學大學附設中和紀念醫院（下稱高醫）急救，仍於同月20日15時26分許，因中樞神經衰竭而不治死亡。劉龍賢於車禍發生後，犯罪未被發覺前，在現場等候，並於警方到場時，自首而受裁判。警方於同月16日9時13分許，對其施以酒精濃度測試，測得其吐氣之酒精濃度達每公升0.59毫克，始知上情。",
        "laws": "刑事訴訟法 第 159.5、369 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 17、62、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題蘇宏銘肇事致死：酒後駕車罪行",
        "judgement_date": "2017-10-12",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=HLDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c16%2c20171012%2c1&ot=in",
        "ver_title": "臺灣花蓮地方法院刑事判決",
        "sub_title": "106年度交訴字第16號",
        "result": "蘇宏銘犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑肆年陸月。",
        "incident": "蘇宏銘係營業小客車駕駛，為從事業務之人，明知有吐氣所含酒精濃度達每公升0.25毫克以上情形，不得駕駛動力交通工具，亦明知其自民國106年3月29日晚間11時許起至翌（30）日凌晨5時許止，在花蓮縣花蓮市「好樂迪KTV」內，飲用啤酒4瓶後，已達吐氣所含酒精濃度每公升0.25毫克以上之程度，猶在飲酒結束後之同月30日上午7時許，駕駛車牌號碼000-000號營業小客車上路。嗣於同日上午7時10分許，沿花蓮縣花蓮市○村○○道路由西向東往仁本橋方向行駛，行經豐村132之5號前時，本應注意汽車除行駛於單行道或指定行駛於左側車道外，在未劃分向線或分向限制線之道路，應靠右行駛，且行經彎道，亦應酌量減速，以避免發生危險，而當時天候晴、日間有自然光線、路面乾燥無缺陷、無障礙物而視距良好，並無不能注意之情事，竟疏未注意及此，未靠右行駛，且該處為彎道，亦未酌量減速行駛，衝撞沿同路段由東向西往「港天宮」方向行駛、由黃廷恩所騎乘之車牌號碼000-000號普通重型機車，致黃廷恩因而飛往路旁邊坡，受有多重性外傷，經警據報前往處理，蘇宏銘於肇事後，在有偵查犯罪權限之公務員查知其為肇事者前，主動向據報到場處理之員警承認為肇事者而自首，且接受裁判，經警將黃廷恩送往佛教慈濟醫療財團法人花蓮慈濟醫院救治，並於同日上午7時48分許，對蘇宏銘實施呼氣酒精濃度測試，測定值達每公升0.49毫克。而黃廷恩經送醫急救後，仍於同日8時6分傷重不治死亡。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、299、346 條,道路交通安全規則 第 95 條,中華民國刑法 第 62、185.3、276 條,道路交通管理處罰條例 第 35、86 條,公設辯護人條例 第 17 條,律師法 第 32、36 條"
    },
    {
        "title": "標題岳雲龍酒後駕車肇事 導致兩人死亡",
        "judgement_date": "2018-01-11",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c97%2c20180111%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "106年度交訴字第97號",
        "result": "岳雲龍駕駛動力交通工具而吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑柒年陸月。",
        "incident": "岳雲龍明知酒後駕駛動力交通工具，會受酒精影響，致其對於周遭事物之注意力及反應能力均較平常狀況減弱，足以影響安全駕駛之能力，而具有高度肇事危險性，竟於民國105年12月26日上午11時許，在臺南市○○區○○路與民族路交岔路口附近工地內飲用藥酒及啤酒，致其吐氣所含酒精濃度達每公升0.25毫克以上，已達不能安全駕駛動力交通工具之程度後，其主觀上雖無致人於死之故意，但依一般人立場對其飲酒後已不能安全駕駛，客觀上亦能預見飲酒後駕車，因注意力、反應力及駕駛操控力均受酒精作用影響而降低，極易導致車禍發生，造成其他用路人受傷甚或死亡之結果有所預見，竟仍基於酒後駕駛動力交通工具之犯意，於同日上午11時20分許，自上開地點駕駛車牌號碼00-0000號自用小客車行駛於道路。嗣於同日上午11時38分許，岳雲龍駕駛上開自用小客車沿臺南市○○區○○路二段由北往南方向行駛，行經該路段351號前閃光黃燈路口時，原應注意汽車駕駛人飲用酒類後吐氣所含酒精濃度達每公升0.15毫克以上者，不得駕車；閃光黃燈路口應減速接近，注意安全，小心通過；汽車駛駛人應注意車前狀況，隨時取必要之安全措施，並不得超速行駛。且依當時天候晴、有日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好等情狀，客觀上並無不能注意之情事，竟因飲酒後注意力、控制力減弱，疏未履行上開注意義務，貿然超速直行。適陳金樹騎乘車牌號碼000-000號普通重型機車搭載陳錦子，在岳雲龍前方沿同路段同向行駛，欲於該路口左轉，岳雲龍駕駛自用小客車遂不慎自後追撞陳金樹所騎乘之機車，致陳金樹、陳錦子人車倒地，陳金樹因而受有胸壁挫傷疑槤枷胸、左下肢外傷性截斷等傷害，陳錦子因而受有顱骨底部閉鎖性骨折併疑腦出血、雙側多根肋骨閉鎖性骨折合併氣血胸、骨盆閉鎖性骨折疑有內出血、左側腓骨幹第一或二型開放性骨折並斷肢、左側手臂肱骨幹開放性骨折等傷害，經送往奇美醫療財團法人柳營奇美醫院（下稱奇美醫院）急救無效，均於同日中午12時46分許不治死亡。岳雲龍經送往衛生福利部新營醫院急救，員警於同日下午1時9分許在該醫院對其施以酒精濃度測試，測得吐氣所含酒精濃度達每公升0.90毫克，因而查悉上情。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、299 條,道路交通安全規則 第 93、94、102、114 條,中華民國刑法 第 2、55、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題謝宇智酒後駕車肇事致死",
        "judgement_date": "2017-12-28",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c183%2c20171228%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "106年度交訴字第183號",
        "result": "謝宇智駕駛動力交通工具，而吐氣所含酒精濃度達每公升零點貳伍毫克以上，因而致人於死，處有期徒刑壹年陸月。緩刑伍年。",
        "incident": "謝宇智於民國106年8月13日凌晨0時許起至同日凌晨2時許止，先在臺南市○○區○○路○○號之「古都大舞廳」飲用啤酒18罐後，搭乘計程車返回臺南市○○區○○街○○○巷○○號住處，其雖知因酒精作用、業處不能安全駕駛狀態，又客觀上能預見酒精作用將影響注意力、反應及操控力，極易一時輕忽釀成車禍事故，動輒導致其他用路人受創死亡之結果下，猶基於不能安全駕駛動力交通工具之犯意，於同日上午7時許，自上址住處駕駛車牌號碼000-0000號自用小客車外出；迨於同日上午7時30分許，其沿臺南市○○區○○○路由西向東方向行駛，行經中正北路與中正北路318巷交岔路口時，本應注意汽機車行駛至交岔路口，其行進應遵守燈光號誌，而依當時情形，日間天候晴、柏油路面乾燥無缺陷、無障礙物及視距良好等路況，尚無不能注意情事，詎其竟因酒後精神不佳，疏未注意燈光號誌，貿然闖越紅燈闖入前開交岔路口，適逢李柏穎騎乘車牌號碼000-000號普通重型機車，沿臺南市○○區○○○路○○○巷由南往北方向駛至該路口，謝宇智所駕駛上開自小客車前車頭遂與李柏穎上揭重型機車左側車身發生碰撞，李柏穎因而人車倒地，致受有顱骨骨折併腦內出血、頸椎骨折、左下肢骨折、臉部及四肢多處擦挫傷併開放型傷口等傷害，經送往奇美醫療財團法人奇美醫院救治，仍於同日上午8時20分因顱骨骨折併顱內出血死亡；謝宇智肇事後，在未被有偵查犯罪職權之公務員發覺犯罪前，即主動向據報到場處理之警員坦承為肇事者並願意接受裁判，再經員警對謝宇智施以呼氣酒精濃度測試，於同日上午8時4分許測得其呼氣酒精濃度達每公升0.55毫克，顯已不能安全駕駛動力交通工具。",
        "laws": "刑事訴訟法 第 158.4、159、159.5、299 條,道路交通安全規則 第 114、125 條,中華民國刑法 第 59、62、74、185.3 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題許Ｏ銘之酒後駕車導致乘客死亡",
        "judgement_date": "2018-01-10",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CHDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c136%2c20180110%2c1&ot=in",
        "ver_title": "臺灣彰化地方法院刑事判決",
        "sub_title": "106年度交訴字第136號",
        "result": "許Ｏ銘犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年拾月。",
        "incident": "許Ｏ銘之普通小型車駕駛執照業經註銷，為無駕駛執照之人，其對於因飲酒後而精神狀況不佳反應較為遲緩，無法為安全之駕駛已有認識，於民國106年2月8日中午12時許，在彰化縣北斗鎮某海產餐廳飲用保力達加海尼根啤酒約5杯，而有吐氣所含酒精濃度達每公升0.25毫克以上之情形，其本應注意兒童須乘座於小客車之後座，駕駛人、前座、小型車後座及大客車車廂為部分或全部無車頂區域之乘客均應繫妥安全帶，竟未注意及此，且其主觀上雖無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，在客觀上可能會造成乘客或其他用路人死亡之結果，而有預見此結果發生之可能，猶在同日下午1時30分許，駕駛車牌號碼0000-00號自用小客車，搭載其妻陳Ｏ瑄及將其等所育幼女許ＯＯ（000年00月0出生、年籍詳卷）交由陳Ｏ瑄雙手懷抱，而未繫安全帶乘座於副駕駛座，並自上址離開，○○○鎮○○路○段往田尾鄉方向行駛。同日下午2時16分許，許Ｏ銘駕駛上開自小客車行○○○鎮○○路○段○○○號之全國加油站前，與其右後方由潘秋平所駕駛車牌號碼0000-00號自用小貨車疑似發生擦撞，潘秋平見許Ｏ銘未予理會而駕車離開，潘秋平為找許Ｏ銘理論，乃駕車尾隨於後。許Ｏ銘見狀，唯恐潘秋平心懷不軌，為擺脫潘秋平之尾隨而加速行駛。於同日下午2時28分許，許Ｏ銘駕駛前開自用小客車，沿田尾鄉溪頂村舊濁水溪北岸防汛道，由東往西方向行駛至高速公路陸橋下方之未劃分向線路段時，本應注意在未劃設車道線、行車分向線或分向限制線之道路，時速不得超過40公里及汽車除行駛於單行道或指定行駛於左側車道外，在未劃分向線或分向限制線之道路，應靠右行駛，而依當時天候晴，日間有自然光線，鋪設柏油之路面乾燥，無缺陷，無障礙物，視距良好等客觀情形，並無不能注意之情事，因疏未注意及此，以時速約70至80公里之速度行經該處，適許創維駕駛車牌號碼0000-00號自用小貨車，沿上開防汛道由西往東方向行駛至該處，因許Ｏ銘車速過快及未靠右行駛致許創維閃煞不及，兩車因而發生對撞，陳Ｏ瑄因此受有臉部多處擦挫傷合併皮膚缺損之傷害（許Ｏ銘涉犯過失傷害部分，未據告訴），許○○頭部受創而受有頭部外傷合併蜘蛛網膜下腔出血之傷害，經送往衛生福利部彰化醫院（下稱彰化醫院）救治，嗣轉往彰化基督教兒童醫院急救，迄至次日（9日）下午7時6分許（起訴書誤載為9時6分許，逕予更正），因中樞神經系統衰竭、急性呼吸衰竭不治死亡。嗣經到彰化醫院處理之員警委請該院抽取許Ｏ銘血液，檢驗其血中酒精濃度為213.5MG/DL，換算呼氣酒精濃度為1.067MG/L，始悉上情（潘秋平、許創維涉犯過失致死部分，均另為不起訴處分）。",
        "laws": "兒童及少年福利與權益保障法 第 2、69 條,刑事訴訟法 第 159、159.1、164、165、299 條,道路交通安全規則 第 5、89 條,中華民國刑法 第 17、57、59、185.3、276 條,道路交通管理處罰條例 第 86 條,公民與政治權利國際公約 第 24 條,經濟社會文化權利國際公約 第 10 條"
    },
    {
        "title": "酒後駕車致死－吳東育案",
        "judgement_date": "2018-02-27",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c40%2c20180227%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "106年度交訴字第40號",
        "result": "吳東育犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑肆年貳月。",
        "incident": "吳東育考領有普通小型車駕駛執照，其於民國105年11月10日凌晨0時至4時許，在高雄市○○區○○路上巨蛋附近之享溫馨KTV內，飲用啤酒3瓶後，明知酒後不得駕駛動力交通工具，且客觀上能預見於酒後駕車上路，因注意力、反應力、駕駛操控力均降低，極易導致車禍發生，危及用路人之生命安全，造成死亡之結果，仍在吐氣所含酒精濃度達每公升0.25毫克以上之情形下，於同日清晨5時許，駕駛車牌號碼000-0000號自用小客車（下稱甲車）上路，嗣於同日凌晨5時38分許，沿高雄市○○區○○路一段由東往西方向行駛，行至澄觀路一段與同路段96巷之交岔路口時，本應注意駕駛汽車應遵守道路交通標誌之指示，並應按遵行之方向行駛，不得駛入來車道，而依當時天候晴、晨或暮光、柏油路面乾燥無缺陷，無障礙物，並無不能注意之情事，竟因酒後注意能力降低，未注意對向之禁止進入號誌，貿然逆向駛入供對向車輛左轉使用之左轉車道，並於擦撞該車道之分隔島後，逆向駛至澄觀路之西向東車道，行至澄觀路一段46之1號前時，適有黃美珠騎乘車牌號碼000-000號普通重型機車（下稱乙車）、李岳蒼騎乘車牌號碼000-000號普通重型機車（下稱丙車）、蘇振昆騎乘車牌號碼000-000號普通重型機車（下稱丁車），均沿澄觀路一段由西往東車道順向行駛而來，吳東育因酒後注意力降低未能及時反應，甲車因而與乙車、丙車迎面發生碰撞，丁車亦遭彈飛之丙車波及，致乙、丙、丁車均人車倒地，蘇振昆、李岳蒼均因而受傷（蘇振坤過失傷害部分未據告訴，李岳蒼過失傷害部分業於偵查中撤回告訴），黃美珠則因而受有顱腦損傷、下肢骨折之傷害，經送醫急救後仍於同日上午6時48分許因出血性休克不治死亡。吳東育於肇事後，於偵查犯罪之警察機關尚未知肇事人為何人時，主動向前往現場處理之員警坦承肇事，自首而願接受裁判，並於同日清晨6時10分許，經警施以酒精濃度測試，測得其吐氣所含酒精濃度達每公升0.59毫克。",
        "laws": "刑事訴訟法 第 159、159.5、299 條,道路交通安全規則 第 73、90、99、114 條,道路交通管理處罰條例 第 45、86 條,中華民國刑法 第 62、185.3、276 條"
    },
    {
        "title": "王榮乾酒後駕車致死亡案",
        "judgement_date": "2017-10-06",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c28%2c20171006%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "106年度交訴字第28號",
        "result": "王榮乾犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。緩刑肆年。",
        "incident": "王榮乾於民國105年4月26日11時30分許起至同日13時30分許止，在高雄市大社區某友人住處飲用酒類後，吐氣所含酒精濃度已達每公升0.25毫克以上之程度，其主觀上雖無致他人於死之犯意，然客觀上應能預見酒後駕駛動力交通工具上路，倘發生車禍事故，在客觀上可能會造成乘客或其他用路人死亡之結果，而有預見此結果發生之可能，卻仍基於酒後駕駛動力交通工具之犯意，於同日14時30分許，駕駛車牌號碼0000-00號自用小客貨車上路。嗣於同日15時19分許（起訴書誤載為15時25分許），王榮乾駕車沿屏東縣屏東市○○路○段內側車道由西往東直行至該路與建南路之交岔路口前時，其本應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日間有自然光線、柏油路面乾燥無缺陷亦無障礙物、視距良好等情狀，並無不能注意之情事，竟疏未注意，即貿然直行進入上開交岔路口，適黃美雪騎乘車牌號碼000-000號普通重型機車，原沿和生路2段機車道同向行駛在王榮乾右前方，其本應注意行經設有機車兩段左轉標誌之交岔路口，應依兩段方式進行左轉，不得由內側或其他車道左轉，且無不能注意之情事，亦疏未注意，即貿然左偏進入上開交岔路口欲直接左轉進入建南路，王榮乾因而自後追撞黃美雪所騎乘上開機車，致黃美雪人車倒地，並往前刮地滑行約69公尺方停止，黃美雪因而受有頭部外傷併顱內出血、多處肋骨骨折、左下肢骨折等傷害，經送往衛生福利部屏東醫院急救，仍於同日16時20分許傷重不治死亡。王榮乾肇事後停留現場，於偵查機關尚不知係何人肇事時，向到場處理之員警坦認肇事而自首，並經警於同日16時15分許，測得其吐氣所含酒精濃度達每公升0.54毫克，始悉上情。",
        "laws": "刑事訴訟法 第 159、299 條,道路交通安全規則 第 94、99 條,中華民國刑法 第 2、62、74、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "45字標題劉士群酒後駕車肇事致人死亡：一場悲劇的開始",
        "judgement_date": "2017-06-28",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c51%2c20170628%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "106年度交訴字第51號",
        "result": "劉士群駕駛動力交通工具而吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑參年拾月。",
        "incident": "劉士群明知酒後駕駛動力交通工具，會受酒精影響，致其對於周遭事物之注意力及反應能力均較平常狀況減弱，足以影響安全駕駛之能力，而具有高度肇事危險性，竟於民國105年10月23日下午4時前之該日某時，在臺南市龍崎區某址之「龍湖宮」前飲酒，致其吐氣所含酒精濃度達每公升0.25毫克以上，已達不能安全駕駛動力交通工具之程度後，其主觀上雖無致人於死之故意，但明知其飲酒後已不能安全駕駛，客觀上亦能預見飲酒後駕車，因注意力、反應力及駕駛操控力均受酒精作用影響而降低，極易導致車禍發生，造成其他用路人受傷甚或死亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日下午4時許，駕駛車號000-0000號普通重型機車行駛於道路。嗣於同日下午4時30分許，劉士群駕駛上開機車沿臺南市○○區○○路（下僅稱中正路）由西往東方向行駛，行經中正路657巷2號附近之交岔路口時，原應注意駕駛人駕駛汽機車，應遵守道路交通標誌、標線、號誌之指示，且汽機車行駛至交岔路口，其行進應遵守燈光號誌，而依當時天候晴、有日間自然光線、柏油路面乾燥無缺陷、無障礙物、視距良好等情狀，客觀上並無不能注意之情事，竟因飲酒後注意力、控制力減弱，疏未注意其行向之燈光號誌為紅燈，貿然闖越紅燈前行，適行人黃吳水枔於南北向之燈光號誌為綠燈時，步行於中正路上南北向之行人穿越道，劉士群駕駛機車遂不慎直接撞擊黃吳水枔，致黃吳水枔當場倒地，受有外傷性左側腎臟撕裂、外傷性脾臟撕裂、左側顏面骨骨折、左側鎖骨骨折、左側第4、5、8、9肋骨骨折、左側第3腰椎衡突鎖骨骨折等傷害，由救護車緊急將黃吳水枔送往國立成功大學醫學院附設醫院急救；劉士群則於上開現場對據報到場處理交通事故之警員表明其係肇事駕駛人而自首，並經警於同日下午4時53分許以合格測試器測得其吐氣所含酒精濃度高達每公升0.72毫克。惟黃吳水枔經送醫救治後，仍因出血性休克併多重器官衰竭，於105年11月3日上午11時5分許不治死亡。",
        "laws": "刑事訴訟法 第 158.4、159.5、299 條,道路交通安全規則 第 90 條,中華民國刑法 第 2、57、59、62、74、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕駛致死亡－黃國軒案",
        "judgement_date": "2018-03-07",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c29%2c20180307%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "106年度交訴字第29號",
        "result": "黃國軒犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑陸年。",
        "incident": "黃國軒自民國106年3月16日晚間7時許起，在屏東縣潮州國小附近友人住處飲用酒類後，血液中酒精濃度已達百分之0.05以上之程度，其主觀上雖無致他人於死之犯意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，在客觀上可能會造成他人死亡之結果，而有預見此結果發生之可能，卻仍基於酒後駕駛動力交通工具之犯意，酒後騎乘車牌號碼000-0000號普通重型機車上路。嗣黃國軒於同日晚間11時9分許，騎乘上開機車沿屏東縣○○鎮○○路由東往西方向行駛至潮州公園旁時，本應注意於超越前方車輛而跨越行車分向線駛入對向車道前，須注意前方對向車道之人車動態等狀況，在確認安全無虞之情況下，始得跨越行車分向線而駛入對向車道超越前車，如對面有來車交會或前行車連貫二輛以上者，均不得超車，且當時天候晴，夜間有照明，柏油路面乾燥無缺陷且無障礙物，視距良好、標線清楚，並無不能注意之情事，竟疏未注意前方適有許晉毓騎乘車牌號碼000-0000號普通重型機車沿該路段由西往東方向行駛至該處，仍貿然跨越行車分向線駛入對向（即由西往東方向）車道，二車遂發生碰撞，致許晉毓因而人車倒地，受有頸部、肢體多處鈍性傷併疑頸椎損傷等傷害，經送往安泰醫療社團法人安泰醫院（下稱安泰醫院）急救，其於到院前已無呼吸心跳，急救後仍於翌（17）日（起訴書誤載為同日）凌晨3時許宣告不治死亡。經警據報到場處理，並委託茂隆骨科醫院對黃國軒抽血送驗，驗得其血液中酒精濃度高達百分之0.19281（即192.81mg/dL），而查悉上情。",
        "laws": "刑事訴訟法 第 158.4、159.1、299 條,道路交通安全規則 第 101 條,中華民國刑法 第 47、62、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題程潮文酒後駕車肇事致死",
        "judgement_date": "2018-01-25",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c154%2c20180125%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "106年度交訴字第154號",
        "result": "程潮文駕駛動力交通工具而吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死，處有期徒刑貳年。緩刑伍年，並應於本判決確定之日起貳年內接受法治教育伍場次，緩刑期間付保護管束。",
        "incident": "程潮文自民國105年9月7日起入伍服役，於106年6月間為現役軍人（已於106年8月18日退伍），其明知酒後駕駛動力交通工具，會受酒精影響，致其對於周遭事物之注意力及反應能力均較平常狀況減弱，足以影響安全駕駛之能力，而具有高度肇事危險性，詎其於106年6月10日凌晨0時至1時許，在臺南市○○區○○路某夜店飲用啤酒，致其吐氣所含酒精濃度達每公升0.25毫克以上，已達不能安全駕駛動力交通工具之程度後，其主觀上雖無致人於死之故意，但明知其飲酒後已不能安全駕駛，客觀上亦能預見飲酒後駕車，因注意力、反應力及駕駛操控力均受酒精作用影響而降低，極易導致車禍發生，造成其他用路人受傷甚或死亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日上午4時許，駕駛車號000-0000號自用小客車行駛於道路。嗣程潮文於同日上午6時35分許駕駛上開車輛沿臺南市○○區○○○道（下僅稱台江大道）由西往東方向行駛至台江大道○○區○○路○段○巷之交岔路口時，原應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、有日間自然光線、柏油路面乾燥無缺陷、路上無障礙物、視距良好等情狀，客觀上並無不能注意之情事，竟因酒後注意力、控制力減弱，於左轉時駕駛不當、轉彎幅度不足，且疏未注意車前狀況，貿然前行，適高進興駕駛車號000-0000號機車駛至其同向右前方，亦進行左轉，程潮文所駕車輛遂不慎直接撞擊高進興之機車，致高進興當場倒地，受有骨盆粉碎性骨折、腹壁大片血腫併擦傷、骨盆腔出血、右側股骨幹骨折等傷害，而由救護車據報緊急將高進興送往臺南市立安南醫院（下稱安南醫院）急救；程潮文則於上開現場對到場處理交通事故而尚不知其為肇事車輛駕駛之警員表明其係肇事人而自首，並經警於同日上午7時10分許以呼氣酒精測試器測得其吐氣所含酒精濃度達每公升0.24毫克（推算其肇事時之吐氣所含酒精濃度約達每公升0.27毫克）。惟高進興經送醫救治後，仍因低血容積休克，於同日下午2時20分許不治死亡。",
        "laws": "陸海空軍刑法 第 2、13、44、54 條,刑事訴訟法 第 158.4、159.5、208、299 條,軍事審判法 第 1 條,道路交通安全規則 第 94、99 條,中華民國刑法 第 11、62、93、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕駛致死亡：許家華案",
        "judgement_date": "2017-05-16",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c11%2c20170516%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "106年度交訴字第11號",
        "result": "許家華犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，並應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務，及接受法治教育陸場次。",
        "incident": "許家華未領有駕駛執照，其於民國105年10月14日晚上11時25分許，在位於屏東縣萬丹鄉社皮村之唐老鴨KTV、金都KTV店內飲酒後，血液中酒精濃度已達百分之0.05以上之程度，其主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，在客觀上可能會造成乘客或其他用路人死亡之結果，而有預見此結果發生之可能，竟仍基於酒後駕駛動力交通工具之犯意，於翌（15）日凌晨0時許，騎乘車號000-000號普通重型機車上路，其後並沿屏東縣○○鄉○○路由北往南方向行駛，嗣於同日凌晨0時20分許，行經萬新路與新庄路之有設置行車管制號誌路口時，本應注意行車速度，須依速限標誌或標線之規定，並應注意車前狀況，隨時採取必要之安全措施，且依當時天候晴、雖為夜間但有照明、柏油道路乾燥、無缺陷或障礙物、視距良好等情形，並無不能注意之情事，竟疏未注意車前狀況，以每小時約60、70公里之速度，超速行駛於限速50公里之上開路段。適有李來旺亦酒後騎乘腳踏車，沿新庄路西往東方向行駛至該路口，左轉欲進入萬新路，兩車發生碰撞，均人車倒地，李來旺受有頭部外傷、右腦挫傷出血、左腦硬腦膜下出血等傷害，經送往寶建醫療社團法人寶建醫院（下稱寶建醫院）急救，仍於同日晚上9時39分許急救無效死亡。許家華則因受有頭部外傷併腦震盪、胸部挫傷、四肢挫傷等傷害，送輔英醫院治療（後轉院至安泰醫療社團法人東港安泰醫院〈下稱安泰醫院〉），經警委由輔英醫院對許家華抽血檢驗，測得其血液所含酒精濃度為166mg/dL，經換算血液中酒精濃度高達百分之0.166，而悉上情。",
        "laws": "刑事訴訟法 第 158.4、299 條,道路交通安全規則 第 93、94 條,中華民國刑法 第 8、57、59、62、74、75.1、93、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "45字標題高雄市三民區機車碰撞：酒後駕車導致死亡",
        "judgement_date": "2018-03-21",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c39%2c20180321%2c1&ot=in",
        "ver_title": "臺灣高雄地方法院刑事判決",
        "sub_title": "106年度交訴字第39號",
        "result": "邵錦榮駕駛動力交通工具而血液中酒精濃度達百分之零點零五以上，處有期徒刑柒月。",
        "incident": "邵錦榮於民國105年（起訴書誤載為104年，經檢察官當庭更正）10月2日凌晨1時許，在高雄市○○區○○路上某小吃店內飲用數量不詳之威士忌酒及高梁酒等酒類後，血液中酒精濃度已逾法定百分之0.05「不能安全駕駛」之標準，竟基於服用酒類不能安全駕駛動力交通工具之犯意，於同日凌晨4時40分許稍早某時，騎乘車牌號碼000-000號普通重型機車上路。嗣於同日凌晨4時40分許，由北向南行經高雄市三民區民族陸橋南向機慢車專用車道時，與同向由楊林靜春騎乘之車牌號碼000-000號普通重型機車發生碰撞，雙方人車倒地，楊林靜春受有廣泛性創傷性硬腦膜下及蜘蛛膜下腔出血、額骨及枕骨骨折、右側第四至第十一肋骨骨折併右側血胸、頭皮裂傷、右眼眶挫傷、背部挫擦傷等傷害，邵錦榮則受有右肩近端肱骨骨折、旋轉袖肌腱損傷、關節盂唇損傷、臉部擦傷挫傷、多處擦傷挫傷等傷害，2人經送往高雄醫學大學附設中和紀念醫院（下稱高醫）救治，楊林靜春仍於105年10月11日上午5時2分許因傷重不治死亡（無證據足認邵錦榮服用酒類後駕駛動力交通工具行為與楊林靜春死亡間具有相當因果關係，詳下述），而邵錦榮於105年10月2日上午6時36分許稍早某時經高醫抽血檢驗，驗得其血液中酒精達167MG/DL（即血液中酒精濃度達百分之0.167，經換算吐氣所含酒精濃度約每公升0.8毫克），始查悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,中華民國刑法 第 17、62、185.3、276 條,道路交通安全規則 第 95 條,中華民國刑法施行法 第 1.1 條"
    },
    {
        "title": "蔡文瑞酒後肇事致死：一場悲劇的結局",
        "judgement_date": "2017-06-23",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c11%2c20170623%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "106年度交訴字第11號",
        "result": "蔡文瑞犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年陸月。",
        "incident": "蔡文瑞考領有普通小型車駕駛執照，於民國105年9月15日14時許，在高雄市燕巢區工兵學校附近路邊攤飲酒後，吐氣所含酒精濃度已達每公升0.25毫克以上之不能安全駕駛動力交通工具程度，竟仍於同（15）日14時30分許，基於酒後不能安全駕駛動力交通工具犯意，駕駛車號000-0000號自用小客車返回其位於高雄市○○區○○路○○巷○弄○○號之住處後，於同（15）日16時30分許，自其上開住處駕駛上開車輛上路，沿高雄市○○區○○○路由東往西方向在內側快車道行駛，於同（15）日17時8分許行駛至嘉新東路30號前時，本應注意車輛行駛於無速限標誌或標線之道路上其行車時速不得超過50公里，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物等客觀情狀，並無不能注意之情事，竟因酒後反應力下降致疏未注意以時速60至70公里超速駛越該路段，適有孫榮林騎乘車號000-000號普通重型機車，沿嘉新東路機慢車道同向行駛於蔡文瑞上開車輛之右前方，於行經上開設有快慢車道分隔線之路段時，亦疏未注意機車不得行駛於設有禁行機車標線之內側車道，蔡文瑞上開車輛因而閃避不及與孫榮林所騎乘機車發生碰撞，孫榮林因而人車倒地後受有多重外傷、胸部及腹部挫傷併大量出血等傷害，於同（15）日17時23分許經醫急救，惟仍因失血性休克而於同（15）日18時26分許死亡。蔡文瑞肇事後，於有偵查犯罪職權之機關或公務員尚未發覺其犯罪前，主動向據報前往處理之員警坦承為肇事者，自首而接受裁判，復經警於同（15）日18時19分許對蔡文瑞施以酒測，測得其吐氣所含酒精濃度為每公升0.68毫克，查悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,道路交通安全規則 第 93 條,中華民國刑法 第 59、62、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "楊文豪酒後駕車肇事逃逸，唆使傅桂芬頂替",
        "judgement_date": "2018-05-09",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=HLDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c41%2c20180509%2c1&ot=in",
        "ver_title": "臺灣花蓮地方法院刑事判決",
        "sub_title": "106年度交訴字第41號",
        "result": "楊文豪犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參年貳月；又犯肇事致人死傷逃逸罪，處有期徒刑壹年貳月。應執行有期徒刑參年陸月。",
        "incident": "楊文豪明知有吐氣所含酒精濃度達每公升0.25毫克以上情形，不得駕駛動力交通工具，亦明知其自民國106年9月7日上午5時許起同日上午6時許止，在花蓮縣花蓮市「好樂迪KTV」內，飲用啤酒2至3瓶後，已達吐氣所含酒精濃度每公升0.25毫克以上之程度，猶在飲酒結束後駕駛車牌號碼000-0000號自用小客車上路。嗣於同日上午6時28分許，沿花蓮縣花蓮市○○街由北往南方向行駛，行經建林街與林森路249巷口時，本應注意車前狀況，隨時採取必要之安全措施，而依當時天候晴、日間有自然光線、路面乾燥無缺陷、無障礙物而視距良好，並無不能注意之情事，竟疏未注意，適有趙軍強騎乘腳踏車沿林森路249巷由東往西方向行駛，欲駛出左轉建林街，因而發生碰撞，致趙軍強人車倒地，受有頭部外傷、硬腦膜下出血之傷害，經送醫救治後，於同年9月10日上午6時4分許因中樞神經衰竭而不治死亡。而楊文豪於肇事後，明知其駕駛小客車肇事致趙軍強倒地受傷，竟未協助救護傷患，亦未待警察到場處理，復無留下聯絡資料，反逕自駕駛其上開小客車逃逸，並連繫其友人傅桂芬，唆使傅桂芬頂替為上開交通事故及肇事逃逸之駕駛人，由傅桂芬（其所涉頂替部分，另經臺灣花蓮地方法院檢察署檢察官為緩起訴處分)駕駛上開車輛於106年9月7日上午6時49分許返回現場，向警方謊稱該事故之肇事者係伊本人云云，並接受警方對其進行呼氣酒精濃度測試，惟警方察覺有異，同時對楊文豪進行呼氣酒精濃度測試，測定值達每公升0.74毫克，嗣經警調閱路口監視錄影畫面，始悉上情。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、299、346 條,中華民國刑法 第 59、62、185.3、185.4、276 條,道路交通管理處罰條例 第 35、86 條,公設辯護人條例 第 17 條,律師法 第 32、36 條"
    },
    {
        "title": "酒後駕車致死：呂佳吉的悲劇",
        "judgement_date": "2018-04-20",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c121%2c20180420%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "106年度交訴字第121號",
        "result": "呂佳吉犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑壹年捌月。",
        "incident": "呂佳吉考領有普通小型車駕駛執照，於民國106年8月12日15時至18時許，在屏東縣鹽埔鄉某工地處飲用酒類後，吐氣所含酒精濃度已達每公升0.25毫克以上之程度，明知酒後不得駕駛動力交通工具，主觀上無致他人死亡之故意，然客觀上可得預見酒精對於人體之認知、專注能力及行為反應能力均會有所降低，於酒後駕車對於參與道路交通之大眾人車往來具有高度危險性，一旦發生交通事故，足致其所駕車輛之乘客或其他道路參與人員發生死亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日18時許，駕駛車牌號碼000-0000號自用小客車搭載乘客黃翊菱上路，嗣於同日18時40分許，沿屏東縣○○鄉○○路北往南方向，行經屏東縣○○鄉○○路高朗高幹69號附近時，本應注意在該路段行車時速不得超過50公里，且應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、夜間有照明、柏油路面乾燥、無障礙物、視距良好等一切情狀，並無不能注意之情形，竟疏未注意，貿然以時速約70至80公里之速度超速行駛，且因飲用酒類後致認知、專注力及反應能力均降低，適有張黃鳳芍步行由屏東縣○○鄉○○路00000000路○○○號往單號方向）穿越道路，呂佳吉見狀閃避不及而發生碰撞，致張黃鳳芍受有頭部外傷、雙下肢骨折、多處鈍傷等傷害，經送醫救治後，仍因多重性創傷，於同日19時52分許不治死亡。嗣員警據報到場處理，呂佳吉在未被員警發覺其為車禍肇事者前，主動向到場處理之員警坦認其為肇事者，並願接受裁判，復經警於同日19時48分許對其施以呼氣酒精濃度測試，測得其吐氣所含酒精濃度達每公升0.29毫克，而悉上情。",
        "laws": "刑事訴訟法 第 159、299 條,道路交通安全規則 第 93、94、114 條,中華民國刑法 第 47、59、62、185.3、276 條"
    },
    {
        "title": "酒後駕車致死：陳秋楠案",
        "judgement_date": "2018-03-30",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c56%2c20180330%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "106年度交訴字第56號",
        "result": "陳秋楠犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑貳年肆月。",
        "incident": "陳秋楠考領有大貨車職業駕駛執照，平日以駕駛營業大貨車為業，於民國105年12月23日16時許，在高雄市大寮區附近某保養廠內飲酒後，吐氣所含酒精濃度已達每公升0.25毫克以上之不能安全駕駛動力交通工具程度，竟仍於同（23）日17時，基於酒後不能安全駕駛動力交通工具犯意，自上開地點駕駛車號00-000號營業大貨車上路，沿高雄市大樹區台29線大坑路外側車道由南往北方向行駛，於同時40分行駛至大坑路與普門中學前交岔路口時，本應注意迴車前，應看清無來往車輛，始得迴轉，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好等客觀情狀，並無不能注意之情事，竟因酒後反應力下降致疏未注意而未讓來往車輛即貿然迴轉，適有宋榮恩騎乘車號000-000號普通重型機車，沿大坑路內側車道（設有禁行機車標誌）由南往北（起訴書誤載為由北往南，應予更正）同向行駛於陳秋楠上開車輛之左後方，行至上開路段時，亦疏未注意而超速，且未依閃光黃燈指示，減速接近岔路口，行駛禁行機車道，宋榮恩見陳秋楠上開車輛貿然迴轉，因而閃避不及人車倒地，並與陳秋楠上開車輛發生碰撞後，致受有創傷性腦出血、額骨、顱骨、上頷骨、篩骨、蝶骨、鼻骨骨折，右側氣胸胸管置入及右肱骨骨折等傷害，經送往義大醫療財團法人義大醫院（下稱義大醫院）急診，延至當（23）日21時39分因車禍導致創傷性顱骨骨折，合併腦出血導致中樞性休克死亡。嗣陳秋楠於肇事後，於偵查犯罪之警察機關尚未知肇事人為何人時，主動向前來處理之員警坦承肇事，自首而願接受裁判，警方並於同（23）日18時38分許對陳秋楠施以呼氣酒精濃度測試，測得其呼氣酒精濃度值為每公升0.35毫克（起訴書誤載為0.32毫克，應予更正），而查悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,道路交通安全規則 第 106、114 條,中華民國刑法 第 47、62、71、74、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題李宗慶肇事致死：酒後駕車危害用路人",
        "judgement_date": "2017-09-29",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c106%2c%e4%ba%a4%e8%a8%b4%2c18%2c20170929%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "106年度交訴字第18號",
        "result": "李宗慶犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑伍年，並應履行如附表所示之事項。",
        "incident": "李宗慶領有普通小型車駕駛執照，於105年10月1日凌晨1時起至4時許，在臺南市MUSE夜店內（地址：臺南市○○區○○路0段000號），與友人共飲啤酒及調酒後，明知汽車駕駛人飲用酒類後，其吐氣所含酒精濃度超過每公升0.15毫克以上者，不得駕車；且客觀上能預見於酒後駕車上路，因注意力、反應力、駕駛操控力均降低，極易導致車禍發生，危及用路人之生命安全，造成死亡之結果，仍在吐氣所含酒精濃度超過每公升0.25毫克之程度下，於同日凌晨5時許，駕駛車牌號碼0000-00號自用小客車上路，嗣於同日凌晨5時35分許，沿高雄市路○區○○路由北往南行駛，行經高雄市○○區○○路○○○號前時，本應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、晨光，柏油路面乾燥、無缺陷，無障礙物，視距良好，且依其智識、能力，並無不能注意之情事，竟因酒後注意力及控制力減弱，疏未注意車前狀況，低頭撿拾掉落車內之行動電話，致車輛偏移原車道，駛入慢車道，適顏宋玉雲騎乘自行車，行駛在同向慢車道，因閃避不及，李宗慶所駕駛之自用小客車右前車頭，撞及顏宋玉雲所騎乘自行車之後輪左側，致顏宋玉雲人車倒地，並受有頭部外傷、顱內出血等傷害，經送醫急救，於同日凌晨5時57分到院前死亡。李宗慶於肇事後，於有偵查犯罪職權之公務員發覺犯罪之前，即主動向據報到場處理之警員坦承肇事，而願接受裁判。另同日凌晨6時7分許，經警施以酒精濃度測試，測得其呼氣酒精濃度達每公升0.27毫克。",
        "laws": "刑事訴訟法 第 159、159.1、299 條,中華民國刑法 第 17、59、62、74、75.1、185.3、276 條,道路交通安全規則 第 94、114 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "酒後駕駛致死：吳東育案",
        "judgement_date": "2018-09-26",
        "year": "107",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSHM%2c107%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c55%2c20180926%2c1&ot=in",
        "ver_title": "臺灣高等法院高雄分院刑事判決",
        "sub_title": "107年度交上訴字第55號",
        "result": "原判決撤銷。吳東育犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑伍年，緩刑期間應依附表所示對象及方式支付損害賠償，並向臺灣橋頭地方檢察署指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供貳佰壹拾小時之義務勞務及參加法治教育參場次，緩刑期間付保護管束。",
        "incident": "吳東育於民國105年11月10日凌晨與友人在址設高雄市○○區○○路「享溫馨KTV」飲用酒類後，明知吐氣酒精濃度已逾每公升0.25毫克者不得駕駛動力交通工具，猶基於服用酒類不能安全駕駛動力交通工具之犯意，於同日5時許逕自駕駛車牌號碼000-0000號自小客車（下稱甲車）上路，嗣於同日5時38分許，沿高雄市○○區○○路一段由東往西方向行駛，行至該路段與96巷交岔口之際，本應注意駕駛汽車應遵守道路交通標誌指示並按遵行方向行駛，不得駛入來車道，又依當時天候晴、晨或暮光、柏油路面乾燥無缺陷，無障礙物且視距良好，並無不能注意之情事，惟因飲酒後個人注意反應能力及駕駛操控力均已降低，疏未注意對向車道所設之禁止進入號誌，竟貿然駛入對向左轉車道沿同路段西往東車道逆向行駛，至該路段46之1號前，適有黃美珠騎乘車牌號碼000-000號重型機車（下稱乙車）、李岳蒼騎乘車牌號碼000-000號重型機車（下稱丙車）及蘇振昆騎乘車牌號碼000-000號重型機車（下稱丁車）沿同路段西往東方向順向駛來，因閃煞不及以致甲車先後與乙、丙車發生碰撞，丁車再遭丙車波及而均人車倒地，除蘇振昆、李岳蒼受傷（蘇振昆部分未據告訴，李岳蒼則於偵查中撤回告訴）外，黃美珠因受上述猛烈撞擊受有顱腦損傷、下肢骨折等嚴重傷害，送醫急救後仍於同日6時48分許因出血性休克不治死亡。另吳東育於肇事後仍停留現場，在有犯罪偵查權限之機關或公務員發覺前，當場向現場處理員警表明其為肇事者並接受裁判，並於同日6時10分經警測得其吐氣酒精濃度為每公升0.59毫克，進而查悉上情。",
        "laws": "刑事訴訟法 第 159.5、369、476 條,中華民國刑法 第 57、62、74、75、75.1、185.3、276 條,道路交通安全規則 第 90、99、114 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1、2 條"
    },
    {
        "title": "酒後駕車致宋榮恩死亡",
        "judgement_date": "2018-07-10",
        "year": "107",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSHM%2c107%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c70%2c20180710%2c1&ot=in",
        "ver_title": "臺灣高等法院高雄分院刑事判決",
        "sub_title": "107年度交上訴字第70號",
        "result": "原判決撤銷。陳秋楠犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑貳年。",
        "incident": "陳秋楠考領有大貨車職業駕駛執照，平日以駕駛營業大貨車為業，於民國105年12月23日16時許，在高雄市大寮區附近某保養廠內飲酒後，吐氣所含酒精濃度已達每公升0.25毫克以上之不能安全駕駛動力交通工具程度，竟仍於同（23）日17時，基於酒後不能安全駕駛動力交通工具犯意，自上開地點駕駛車號00-000號營業大貨車上路，沿高雄市大樹區台29線大坑路外側車道由南往北方向行駛，於同時40分行駛至大坑路與普門中學前交岔路口時，本應注意迴車前，應看清無來往車輛，始得迴轉，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好等客觀情狀，並無不能注意之情事，竟因酒後反應力下降致疏未注意而未讓來往車輛即貿然迴轉，適有宋榮恩騎乘車號000-000號普通重型機車，沿大坑路內側車道（設有禁行機車標誌）由南往北（起訴書誤載為由北往南，應予更正）同向行駛於陳秋楠上開車輛之左後方，行至上開路段時，亦疏未注意而超速，且未依閃光黃燈指示，減速接近岔路口，行駛禁行機車道，宋榮恩見陳秋楠上開車輛貿然迴轉，因而閃避不及人車倒地，致受有創傷性腦出血、額骨、顱骨、上頷骨、篩骨、蝶骨、鼻骨骨折，右側氣胸胸管置入及右肱骨骨折等傷害，經送往義大醫療財團法人義大醫院（下稱義大醫院）急診，延至當（23）日21時39分因車禍導致創傷性顱骨骨折，合併腦出血導致中樞性休克死亡。嗣陳秋楠於肇事後，於偵查犯罪之警察機關尚未知肇事人為何人時，主動向前來處理之員警坦承肇事，自首而願接受裁判，警方並於同（23）日18時38分許對陳秋楠施以呼氣酒精濃度測試，測得其呼氣酒精濃度值為每公升0.35毫克（起訴書誤載為0.32毫克，應予更正），而查悉上情。",
        "laws": "刑事訴訟法 第 159.5、369 條,道路交通安全規則 第 106、114 條,中華民國刑法 第 47、59、62、71、74、185.3、276 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "標題張家祥肇事：精神障礙患者酒後駕車",
        "judgement_date": "2019-12-03",
        "year": "106",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c106%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c208%2c20191203%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "106年度交上訴字第208號",
        "result": "原判決撤銷。張家祥犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑參年。",
        "incident": "張家祥為罹患輕度智能障礙、第一型雙相情緒障礙症及酒精使用障礙症等精神障礙患者，其辨識行為違法之能力有顯著減低之情狀，於民國106年4月5日下午4時30分許起至同日下午4時55分許，在新北市○○區○○路某處之檳榔攤飲用含有酒精成分之保力達飲料1瓶後，其吐氣所含酒精濃度已達每公升0.25毫克以上之程度，竟貪圖一時方便，未待體內酒精成分退卻，仍騎駛車牌號碼000-000號普通重型機車於道路上。嗣於同日下午5時許，沿新北市○○區○○路4段由南往北方向直行，行經成泰路4段與成洲八路之交岔路口時，本應注意服用酒類後，其吐氣所含酒精濃度達每公升0.25毫克者，不得騎車，並應注意車前狀況，隨時採取必要之安全措施，而依當時情形：天候晴、日間自然光線、柏油路面乾燥無缺陷、道路無障礙物、視距良好等情，客觀上並無任何不能注意之情形，竟因酒後注意力降低致未注意車前狀況、隨時採取必要之安全措施，未注意陳葉靜江推行手推貨車沿新北市○○區○○路4段道路鄰慢車道右側路邊緩步行走在其前方，致其發現時已閃躲不及，不慎以其機車前車頭自後方撞擊陳葉靜江，陳葉靜江因此倒地並受有蜘蛛網膜下出血、腦硬膜下出血、腦內出血等傷害，經將陳葉靜江送醫急救後，其仍於106年4月9日上午0時52分許，因中樞神經休克而不治死亡。張家祥於肇事後，於有偵查犯罪職權之公務員發覺其上開犯罪情節前，主動向前往現場處理之警員承認為肇事人而接受裁判，員警並於106年4月5日下午5時37分許，對張家祥施以酒精呼氣濃度測試，測試值達每公升0.53毫克，始悉上情。",
        "laws": "刑事訴訟法 第 158.4、159、159.1、159.5、369、371 條,道路交通安全規則 第 6、94、114 條,中華民國刑法 第 2、19、47、59、62、71、185.3 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    }
]