[
    {
        "title": "鄧俊誠之普通小型車駕駛執照業經吊銷，為無駕駛執照之人，於民國108年4月23日某時，在臺灣某不詳地點飲用酒類後，有吐氣所含酒精濃度達每公升0.25毫克以上之情形而不能安全駕駛動力交通工具，且客觀上能預見服用酒類後，其注意、知覺、反應、協調、平衡、操控及定向能力，因受酒精作用影響而削弱減退，駕駛動力交通工具行駛在道路上，極可能肇生交通事故，導致其他用路人死亡之結果，竟輕忽飲用酒類後駕駛動力交通工具可能造成他人死亡結果之危險，仍於同日晚間7時許駕駛車牌號碼00-0000號自用小客車上路，並沿桃園市蘆竹區八德一路由林口往南崁方向行駛。於同日晚間7時50分許，行至八德一路0000000號路燈桿前之筆直路段，因酒後注意力減低，反應及操控能力不佳，竟向左彎跨越分向限制線（即雙黃線），高速衝入對向（八德一路往林口方向）車道並撞擊路旁之鐵絲圍欄後，駛入路邊草叢中，該鐵絲圍欄因而傾倒於八德一路往林口方向之車道上。適有楊國民騎乘車牌號碼000-000號普通重型機車，於同日晚間7時53分許，沿桃園市蘆竹區八德一路由南崁往林口方向行駛至該處，閃避不及而撞上該傾倒之鐵絲圍欄，楊國民因此人車倒地。鄧俊誠肇事後，見楊國民倒地不起，未對負傷之楊國民採取救護或其他必要措施，且未停留在現場等待警方前來處理，竟基於肇事逃逸之犯意，將上開自用小客車棄置於該處，沿八德一路往南崁方向步行離開現場，並於同日晚間8時左右，在八德一路與八德二路口，由路過之不知情之陳珈宇騎乘車牌號碼000-000號普通重型機車搭載返回桃園市○○區○○路000巷00號8樓之住處。而負傷之楊國民雖經駕車路過之民眾林宜鋒報警並撥打救護專線，救護人員到場後將楊國民送至林口長庚紀念醫院急救，惟仍因頭胸部鈍挫傷、肋骨骨折、氣血胸等傷害，於同日晚上8時26分許到院時即已無生命跡象，呼吸衰竭而死亡。而陳珈宇於搭載鄧俊誠前，曾途經楊國民倒地之路段，又聞到鄧俊誠身上有濃厚酒味，心生懷疑，俟送鄧俊誠抵達桃園市○○區○○路000巷00號後，旋報警處理，嗣經警循線於同日晚間8時53分許，在桃園市○○區○○路000巷00號8樓查獲鄧俊誠，再於同日晚間9時22分許，在桃園市政府警察局交通警察大隊蘆竹分隊對鄧俊誠施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度仍高達每公升1.56毫克，而查悉上情。\n案經楊國民之子楊育博、配偶潘淑慈訴由臺灣桃園地方檢察",
        "judgement_date": "2020-09-16",
        "year": "109",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c109%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c86%2c20200916%2c2&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "109年度交上訴字第86號",
        "result": "上訴駁回。",
        "incident": "鄧俊誠之普通小型車駕駛執照業經吊銷，為無駕駛執照之人，於民國108年4月23日某時，在臺灣某不詳地點飲用酒類後，有吐氣所含酒精濃度達每公升0.25毫克以上之情形而不能安全駕駛動力交通工具，且客觀上能預見服用酒類後，其注意、知覺、反應、協調、平衡、操控及定向能力，因受酒精作用影響而削弱減退，駕駛動力交通工具行駛在道路上，極可能肇生交通事故，導致其他用路人死亡之結果，竟輕忽飲用酒類後駕駛動力交通工具可能造成他人死亡結果之危險，仍於同日晚間7時許駕駛車牌號碼00-0000號自用小客車上路，並沿桃園市蘆竹區八德一路由林口往南崁方向行駛。於同日晚間7時50分許，行至八德一路0000000號路燈桿前之筆直路段，因酒後注意力減低，反應及操控能力不佳，竟向左彎跨越分向限制線（即雙黃線），高速衝入對向（八德一路往林口方向）車道並撞擊路旁之鐵絲圍欄後，駛入路邊草叢中，該鐵絲圍欄因而傾倒於八德一路往林口方向之車道上。適有楊國民騎乘車牌號碼000-000號普通重型機車，於同日晚間7時53分許，沿桃園市蘆竹區八德一路由南崁往林口方向行駛至該處，閃避不及而撞上該傾倒之鐵絲圍欄，楊國民因此人車倒地。鄧俊誠肇事後，見楊國民倒地不起，未對負傷之楊國民採取救護或其他必要措施，且未停留在現場等待警方前來處理，竟基於肇事逃逸之犯意，將上開自用小客車棄置於該處，沿八德一路往南崁方向步行離開現場，並於同日晚間8時左右，在八德一路與八德二路口，由路過之不知情之陳珈宇騎乘車牌號碼000-000號普通重型機車搭載返回桃園市○○區○○路000巷00號8樓之住處。而負傷之楊國民雖經駕車路過之民眾林宜鋒報警並撥打救護專線，救護人員到場後將楊國民送至林口長庚紀念醫院急救，惟仍因頭胸部鈍挫傷、肋骨骨折、氣血胸等傷害，於同日晚上8時26分許到院時即已無生命跡象，呼吸衰竭而死亡。而陳珈宇於搭載鄧俊誠前，曾途經楊國民倒地之路段，又聞到鄧俊誠身上有濃厚酒味，心生懷疑，俟送鄧俊誠抵達桃園市○○區○○路000巷00號後，旋報警處理，嗣經警循線於同日晚間8時53分許，在桃園市○○區○○路000巷00號8樓查獲鄧俊誠，再於同日晚間9時22分許，在桃園市政府警察局交通警察大隊蘆竹分隊對鄧俊誠施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度仍高達每公升1.56毫克，而查悉上情。\n二、案經楊國民之子楊育博、配偶潘淑慈訴由臺灣桃園地方檢察",
        "laws": "刑事訴訟法 第 158.4、368 條,中華民國刑法 第 2、17、57、185.3、185.4 條,道路交通管理處罰條例 第 62、86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "孫孝華未領有汽車駕駛執照，於民國107年7月14日晚間8時30分許，酒後已達不得駕駛動力交通工具之程度，仍駕駛車牌號碼000-0000號自用小客貨車上路，至行經桃園市新屋區桃93線6公里處時，理應注意飲用酒類其吐氣所含酒精濃度超過每公升0.15毫克以上，不得駕車，並應注意車前狀況，以隨時採取必要之安全措施，且依當時情狀，並無不能注意之情形，竟酒後駕車貿然前行，迨見同向前方由陳文俊（已歿）所騎乘之自行車，已閃煞不及而撞上，因撞擊力道過鉅，致使該自行車毀損及騎士陳文俊遭撞飛後墜入路旁大圳內，斯時和陳文俊同行騎單車行於其前方之友人黎春甲聽聞身後傳來巨大撞擊聲，回頭僅見撞毀之自行車但遍尋不著陳文俊，遂託路人報警。詎孫孝華酒後駕車肇事後未留於現場察看及救護傷者反駕車逃逸，迄至同日晚間9時許，始由親人陪同至派出所自首表明其為肇事者，並於同日晚間9時2分許，測得其呼氣酒精濃度為每公升0.70毫克。員警嗣於同日晚間10時許於大圳內尋獲陳文俊，發現其已因受有頭部鈍挫傷及右上臂骨折之傷害後致顱骨破裂骨折併腦實質溢失死亡。",
        "judgement_date": "2020-11-18",
        "year": "109",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c109%2c%e5%8e%9f%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c14%2c20201118%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "109年度原交上訴字第14號",
        "result": "上訴駁回。",
        "incident": "孫孝華未領有汽車駕駛執照，於民國107年7月14日晚間8時30分許，酒後已達不得駕駛動力交通工具之程度，仍駕駛車牌號碼000-0000號自用小客貨車上路，至行經桃園市新屋區桃93線6公里處時，理應注意飲用酒類其吐氣所含酒精濃度超過每公升0.15毫克以上，不得駕車，並應注意車前狀況，以隨時採取必要之安全措施，且依當時情狀，並無不能注意之情形，竟酒後駕車貿然前行，迨見同向前方由陳文俊（已歿）所騎乘之自行車，已閃煞不及而撞上，因撞擊力道過鉅，致使該自行車毀損及騎士陳文俊遭撞飛後墜入路旁大圳內，斯時和陳文俊同行騎單車行於其前方之友人黎春甲聽聞身後傳來巨大撞擊聲，回頭僅見撞毀之自行車但遍尋不著陳文俊，遂託路人報警。詎孫孝華酒後駕車肇事後未留於現場察看及救護傷者反駕車逃逸，迄至同日晚間9時許，始由親人陪同至派出所自首表明其為肇事者，並於同日晚間9時2分許，測得其呼氣酒精濃度為每公升0.70毫克。員警嗣於同日晚間10時許於大圳內尋獲陳文俊，發現其已因受有頭部鈍挫傷及右上臂骨折之傷害後致顱骨破裂骨折併腦實質溢失死亡。",
        "laws": "刑事訴訟法 第 158.4、159.1、368 條,道路交通安全規則 第 94 條,中華民國刑法 第 2、47、57、62、74、185.3、185.4 條,陸海空軍刑法 第 54 條,中華民國憲法 第 23 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "林政衛於民國107年7月4日晚上11時許起至翌日（5日）清晨2時許止，在桃園市○○區○○路000巷00號2樓之住處內飲用啤酒後，其吐氣所含酒精濃度已達每公升0.25毫克以上之程度，未待體內酒精成分退卻，明知服用酒類後不得駕駛動力交通工具，主觀上雖無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，會引起其他用路人傷亡之結果，於107年7月5日清晨5時許，駕駛車號0000-00號自用小客車於道路上，嗣於同日清晨5時50分許，駕車沿桃園市中壢區松仁路由高鐵南路往民族路6段方向行駛，行經松仁路171號前時，本應注意車前狀況，以隨時採取必要之安全措施，且應注意汽車駕駛人飲用酒類後，其吐氣所含酒精濃度達每公升0.5毫克以上，不得駕車，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、道路無障礙物、視距良好等情況，客觀上並無不能注意之情事，竟因注意力及反應能力受體內酒精成分影響而降低，而疏未注意車前狀況，不慎自後方追撞前方馬伯樂騎乘之車號000-000號普通重型機車，馬伯樂因此遭拋飛跌落在道路上，經送往壢新醫院急救後，仍於同日下午5時25分許，受有頭胸部鈍挫傷，而因肋骨骨折、氣血胸併呼吸衰竭而死亡。林政衛於肇事後，停留於肇事現場，在未有偵查犯罪職權之機關或公務員發現前，向處理之警員坦承肇事，而自首接受裁判，並經警於同日清晨6時8分許對林政衛施以酒精濃度檢測，測得其吐氣所含酒精濃度達每公升0.59毫克，始悉上情。",
        "judgement_date": "2021-04-22",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c110%2c%e5%8e%9f%e4%ba%a4%e4%b8%8a%e6%9b%b4%e4%b8%80%2c1%2c20210422%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "110年度原交上更一字第1號",
        "result": "原判決撤銷。\n林政衛犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參\n年拾月。",
        "incident": "林政衛於民國107年7月4日晚上11時許起至翌日（5日）清晨2時許止，在桃園市○○區○○路000巷00號2樓之住處內飲用啤酒後，其吐氣所含酒精濃度已達每公升0.25毫克以上之程度，未待體內酒精成分退卻，明知服用酒類後不得駕駛動力交通工具，主觀上雖無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，會引起其他用路人傷亡之結果，於107年7月5日清晨5時許，駕駛車號0000-00號自用小客車於道路上，嗣於同日清晨5時50分許，駕車沿桃園市中壢區松仁路由高鐵南路往民族路6段方向行駛，行經松仁路171號前時，本應注意車前狀況，以隨時採取必要之安全措施，且應注意汽車駕駛人飲用酒類後，其吐氣所含酒精濃度達每公升0.5毫克以上，不得駕車，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、道路無障礙物、視距良好等情況，客觀上並無不能注意之情事，竟因注意力及反應能力受體內酒精成分影響而降低，而疏未注意車前狀況，不慎自後方追撞前方馬伯樂騎乘之車號000-000號普通重型機車，馬伯樂因此遭拋飛跌落在道路上，經送往壢新醫院急救後，仍於同日下午5時25分許，受有頭胸部鈍挫傷，而因肋骨骨折、氣血胸併呼吸衰竭而死亡。林政衛於肇事後，停留於肇事現場，在未有偵查犯罪職權之機關或公務員發現前，向處理之警員坦承肇事，而自首接受裁判，並經警於同日清晨6時8分許對林政衛施以酒精濃度檢測，測得其吐氣所含酒精濃度達每公升0.59毫克，始悉上情。",
        "laws": "刑事訴訟法 第 158.4、159、159.5、369 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 62、185.3、276 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "林文祥領有普通小型車駕駛執照，於民國107年6月13日晚間\n22時至23時在臺南市○○區○○路00巷0弄0號飲用酒類後，\n吐氣所含酒精濃度已達每公升0.25毫克以上之程度，其主觀\n上雖無致他人於死之犯意，然客觀上應能預見酒後駕駛動力\n交通工具上路，倘發生車禍事故，可能會造成其他用路人死\n亡之結果，而有預見此結果發生之可能，卻仍在不確定酒精\n已消退之情況下，基於酒後駕駛動力交通工具之不確定犯意\n，於翌日早晨駕駛車牌號碼000-0000號自小貨車沿臺南市○\n○區台3線由南往北方向行駛。嗣於107年6月14日10時55分\n許行經上開路段367.7公里處，原應注意車前狀況，而依當\n時雖然雨天、路面濕潤，但日間自然光線、柏油路面無缺陷\n、無障礙物、視距良好等情，客觀上並無不能注意之情事，林文祥因酒後注意能力降低，竟疏未注意當時天雨路滑，可能會使煞車反應距離變長之車前狀況，未採取減速慢行作隨時停車準備之必要安全措施，仍貿然以時速72公里速度超速行駛（該路段限速每小時60公里），致與騎乘車牌號碼000-0000號重型機車手持雨傘，沿上開路段逆向行駛，在車道上因不明原因倒地之江素真發生碰撞。江素真雖經送往臺灣基督長老教會新樓醫療財團法人麻豆新樓醫院急救，惟仍因頭部外傷顱內出血及多處骨折傷重不治死亡。林文祥於肇事後停留現場，於偵查機關尚不知係何人肇事時，向到場處理之員警坦認肇事而自首，員警並於同日11時21分對林文祥施以呼氣酒精濃度測試，測得其吐氣後所含酒精濃度達每公升0.49毫克，因而查悉上情。\n案經臺灣臺南地方檢察署檢察官相驗後簽分及臺南市政府警",
        "judgement_date": "2020-12-11",
        "year": "109",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNHM%2c109%2c%e5%8e%9f%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c5%2c20201211%2c1&ot=in",
        "ver_title": "臺灣高等法院臺南分院刑事判決",
        "sub_title": "109年度原交上訴字第5號",
        "result": "上訴駁回。",
        "incident": "林文祥領有普通小型車駕駛執照，於民國107年6月13日晚間\n22時至23時在臺南市○○區○○路00巷0弄0號飲用酒類後，\n吐氣所含酒精濃度已達每公升0.25毫克以上之程度，其主觀\n上雖無致他人於死之犯意，然客觀上應能預見酒後駕駛動力\n交通工具上路，倘發生車禍事故，可能會造成其他用路人死\n亡之結果，而有預見此結果發生之可能，卻仍在不確定酒精\n已消退之情況下，基於酒後駕駛動力交通工具之不確定犯意\n，於翌日早晨駕駛車牌號碼000-0000號自小貨車沿臺南市○\n○區台3線由南往北方向行駛。嗣於107年6月14日10時55分\n許行經上開路段367.7公里處，原應注意車前狀況，而依當\n時雖然雨天、路面濕潤，但日間自然光線、柏油路面無缺陷\n、無障礙物、視距良好等情，客觀上並無不能注意之情事，林文祥因酒後注意能力降低，竟疏未注意當時天雨路滑，可能會使煞車反應距離變長之車前狀況，未採取減速慢行作隨時停車準備之必要安全措施，仍貿然以時速72公里速度超速行駛（該路段限速每小時60公里），致與騎乘車牌號碼000-0000號重型機車手持雨傘，沿上開路段逆向行駛，在車道上因不明原因倒地之江素真發生碰撞。江素真雖經送往臺灣基督長老教會新樓醫療財團法人麻豆新樓醫院急救，惟仍因頭部外傷顱內出血及多處骨折傷重不治死亡。林文祥於肇事後停留現場，於偵查機關尚不知係何人肇事時，向到場處理之員警坦認肇事而自首，員警並於同日11時21分對林文祥施以呼氣酒精濃度測試，測得其吐氣後所含酒精濃度達每公升0.49毫克，因而查悉上情。\n二、案經臺灣臺南地方檢察署檢察官相驗後簽分及臺南市政府警",
        "laws": "刑事訴訟法 第 159.1、159.5、368 條,道路交通安全規則 第 93、94、114 條,中華民國刑法 第 57、62、185.3、276 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "鍾運杰於民國111年3月31日21時許起，在其位於屏東縣○○鎮○○路00○0號之住處飲用高粱酒後，明知吐氣所含酒精濃度達每公升0.25毫克以上者，已不得駕駛動力交通工具，仍基於不能安全駕駛動力交通工具而駕駛之犯意，於同年4月1日6時40分許，在吐氣酒精濃度已逾上開標準之情形下，駕駛屬於動力交通工具之車牌號碼0000-00號自用小客貨車（下稱A車），沿屏東縣東港鎮中正路3段由北往南方向行駛，行經中正路3段與環美路之設有行車管制號誌交岔路口時（下稱本案路口），本應注意車輛行駛至交岔路口，左轉彎時，應行至交岔路口中心處左轉，並不得占用來車道搶先左轉，且轉彎車應讓直行車先行，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此，復因酒精作用影響其反應能力、操控能力，而貿然跨越分向限制線搶先左轉，適對向車道有秦涵雲騎乘車牌號碼000-0000號之重型機車由南往北直行至本案路口，亦疏未注意車前狀況及隨時採取必要之安全措施，見狀閃避不及，人車倒地滑行並碰撞A車，經送醫急救，仍因顱內出血、胸部挫傷併氣胸，出血性休克死亡。鍾運杰於肇事後，在有偵查權限之機關及公務員發覺其犯罪前，即向前往現場處理之警員表明其為肇事人而自首，且於同日7時13分許，在事發現場接受酒精濃度測試，測得吐氣所含酒精濃度達每公升0.51毫克。",
        "judgement_date": "2022-10-25",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c74%2c20221025%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "111年度交訴字第74號",
        "result": "鍾運杰犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹\n年捌月。緩刑肆年，緩刑期間付保護管束，並應依附表所示之內容及方式履行和解條件，及應於緩刑期間內接受法治教育肆場次。",
        "incident": "鍾運杰於民國111年3月31日21時許起，在其位於屏東縣○○鎮○○路00○0號之住處飲用高粱酒後，明知吐氣所含酒精濃度達每公升0.25毫克以上者，已不得駕駛動力交通工具，仍基於不能安全駕駛動力交通工具而駕駛之犯意，於同年4月1日6時40分許，在吐氣酒精濃度已逾上開標準之情形下，駕駛屬於動力交通工具之車牌號碼0000-00號自用小客貨車（下稱A車），沿屏東縣東港鎮中正路3段由北往南方向行駛，行經中正路3段與環美路之設有行車管制號誌交岔路口時（下稱本案路口），本應注意車輛行駛至交岔路口，左轉彎時，應行至交岔路口中心處左轉，並不得占用來車道搶先左轉，且轉彎車應讓直行車先行，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此，復因酒精作用影響其反應能力、操控能力，而貿然跨越分向限制線搶先左轉，適對向車道有秦涵雲騎乘車牌號碼000-0000號之重型機車由南往北直行至本案路口，亦疏未注意車前狀況及隨時採取必要之安全措施，見狀閃避不及，人車倒地滑行並碰撞A車，經送醫急救，仍因顱內出血、胸部挫傷併氣胸，出血性休克死亡。鍾運杰於肇事後，在有偵查權限之機關及公務員發覺其犯罪前，即向前往現場處理之警員表明其為肇事人而自首，且於同日7時13分許，在事發現場接受酒精濃度測試，測得吐氣所含酒精濃度達每公升0.51毫克。",
        "laws": "刑事訴訟法 第 159、159.1、299 條,道路交通安全規則 第 102、114 條,中華民國刑法 第 62、74、93、185.3 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "甲○○前於民國107年間，因不能安全駕駛致交通危險罪案件，經臺灣屏東地方檢察署檢察官以107年度速偵字第1102號為緩起訴處分確定，竟仍不知悔改，於109年8月23日17時許，在屏東縣枋寮鄉玉泉路飲用威士忌酒後，其已達不能安全駕駛動力交通工具之程度，仍酒後駕駛車牌號碼00-0000號自小貨車（下稱甲車），沿屏東縣枋寮鄉農場路，由東往西方向行駛，嗣於當日17時27分許，行經枋寮鄉玉泉村農場路與沿山公路紅綠燈仍運作中之交岔路口時，本應注意汽車行駛至交岔路口，其行進應遵守燈光號誌，且車輛面對圓形紅燈表示禁止通行，不得超越停止線或進入路口，而依當時天候晴、日間自然光、柏油路面、路面乾燥、無缺陷、無障礙物、視距良好等情形，並無不能注意之情事，竟疏未注意遵守紅燈應停止行進之號誌，貿然闖越紅燈直行，適有鄭金山騎乘車牌號碼000-0000號重型機車沿沿山公路，由北往南方向行駛，兩車因而發生碰撞，致鄭金山人車倒地，受有多處嚴重外傷、雙側肋骨閉鎖性骨折、胸/腰/薦椎和骨盆多處閉鎖性骨折、右側骨閉鎖性骨折、雙側血胸/氣胸等傷害，嗣經緊急送醫後仍於當日19時29分因傷重不治死亡。詎甲○○於肇事後，因擔心其酒駕肇事犯行曝光而受罰，乃電話告知其妻與子乙○○分別駕駛車輛到場協助，其子乙○○乃駕駛紅色廂型車（下稱乙車）立即先於警方趕至現場，並將乙車交予甲○○使用，詎甲○○明知鄭金山因前開事故遭受甲車猛烈撞擊，客觀上應受有身體嚴重傷害或死亡之結果，及駕車肇事致人受傷或死亡應立即採取救護或其他必要措施並向警察機關報告，不得擅自駛離等情事，猶基於肇事逃逸之犯意，在警察趕到現場前，即逕自駕駛乙車逃離現場，乙○○（另經原審判處拘役確定）則留於現場，並基於頂替之犯意，向前往現場處理之屏東縣政府警察局枋寮分局東海派出所員警丙○○佯稱係肇事者，且如何肇事云云，惟經丙○○立即檢視路口監視器內容，發現實情，始由乙○○電話通知甲○○返回現場，經警測得甲○○呼氣酒精濃度達每公升0.32毫克（MG/L），而循線查悉上情。",
        "judgement_date": "2022-04-28",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSHM%2c111%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c14%2c20220428%2c1&ot=in",
        "ver_title": "臺灣高等法院高雄分院刑事判決",
        "sub_title": "111年度交上訴字第13號",
        "result": "原判決關於甲○○犯刑法第一百八十五條之三第三項之不能安全駕駛動力交通工具因而致人於死罪暨定應執行刑部分，均撤銷。\n甲○○犯刑法第一百八十五條之三第三項之不能安全駕駛動力交通工具因而致人於死罪，處有期徒刑貳年捌月。\n其他上訴駁回（肇事致人死亡逃逸罪部分）。\n上開撤銷改判部分，與駁回上訴部分所處之刑（有期徒刑捌月）。應執行有期徒刑參年。",
        "incident": "甲○○前於民國107年間，因不能安全駕駛致交通危險罪案件，經臺灣屏東地方檢察署檢察官以107年度速偵字第1102號為緩起訴處分確定，竟仍不知悔改，於109年8月23日17時許，在屏東縣枋寮鄉玉泉路飲用威士忌酒後，其已達不能安全駕駛動力交通工具之程度，仍酒後駕駛車牌號碼00-0000號自小貨車（下稱甲車），沿屏東縣枋寮鄉農場路，由東往西方向行駛，嗣於當日17時27分許，行經枋寮鄉玉泉村農場路與沿山公路紅綠燈仍運作中之交岔路口時，本應注意汽車行駛至交岔路口，其行進應遵守燈光號誌，且車輛面對圓形紅燈表示禁止通行，不得超越停止線或進入路口，而依當時天候晴、日間自然光、柏油路面、路面乾燥、無缺陷、無障礙物、視距良好等情形，並無不能注意之情事，竟疏未注意遵守紅燈應停止行進之號誌，貿然闖越紅燈直行，適有鄭金山騎乘車牌號碼000-0000號重型機車沿沿山公路，由北往南方向行駛，兩車因而發生碰撞，致鄭金山人車倒地，受有多處嚴重外傷、雙側肋骨閉鎖性骨折、胸/腰/薦椎和骨盆多處閉鎖性骨折、右側骨閉鎖性骨折、雙側血胸/氣胸等傷害，嗣經緊急送醫後仍於當日19時29分因傷重不治死亡。詎甲○○於肇事後，因擔心其酒駕肇事犯行曝光而受罰，乃電話告知其妻與子乙○○分別駕駛車輛到場協助，其子乙○○乃駕駛紅色廂型車（下稱乙車）立即先於警方趕至現場，並將乙車交予甲○○使用，詎甲○○明知鄭金山因前開事故遭受甲車猛烈撞擊，客觀上應受有身體嚴重傷害或死亡之結果，及駕車肇事致人受傷或死亡應立即採取救護或其他必要措施並向警察機關報告，不得擅自駛離等情事，猶基於肇事逃逸之犯意，在警察趕到現場前，即逕自駕駛乙車逃離現場，乙○○（另經原審判處拘役確定）則留於現場，並基於頂替之犯意，向前往現場處理之屏東縣政府警察局枋寮分局東海派出所員警丙○○佯稱係肇事者，且如何肇事云云，惟經丙○○立即檢視路口監視器內容，發現實情，始由乙○○電話通知甲○○返回現場，經警測得甲○○呼氣酒精濃度達每公升0.32毫克（MG/L），而循線查悉上情。",
        "laws": "中華民國刑法 第 2、3、57、59、185.3、185.4、276 條,刑事訴訟法 第 159.5、368、369 條,道路交通安全規則 第 102 條,民法 第 187 條,中華民國憲法 第 23 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "本案經本院審理結果，認原審以被告許舜俞犯刑法第185條之3第2項前段之服用毒品致不能安全駕駛而駕駛動力交通工具因而致人於死罪，且符合累犯之要件，予以加重其刑後，判處有期徒刑7年，核其認事用法及量刑均無不當，應予維持，證據部分並補充被告於本院審理中之自白（本院卷第52頁、第127頁），餘引用第一審判決書記載之事實、證據及理由（如附件）。\n被告上訴意旨略以：\n㈠被告於肇事後即報警，並於警方到場時當場承認為肇事者；民國108年10月23日案發近二個月後，依中壢分局偵查隊之通知於108年12月22日至中壢分局製作筆錄，並承認在駕駛車輛之前有抽愷他命菸、（你是否知悉吸食毒品後駕駛車輛涉及公共危險–毒駕之行為？）我知道，顯見有接刑事裁判之意，符合刑法第62條自首減刑之要件，應予酌減其刑。\n㈡被告雖曾於原審遭二度通緝，惟第一次係因工作關係而未出庭，第二次則係因誤認為已向原審法院陳報居住地址（實際上是毒品之另案）而錯過開庭時間，並非無接受裁判之意。\n㈢原審量刑過重，請求從輕量刑云云。\n檢察官上訴意旨略以：告訴人指陳：被告犯後，雖取得其家屬替其籌措之本案賠償金、包括其母親售出賓士廠牌車輛所得之新台幣80幾萬元及其他家屬籌措到之100多萬元，共計約200多萬元之款項後，竟未交與被害人家屬和解，反而取款後納為私用並花用殆盡，不僅造成被告母親寒心而不願再協助被告處理和解事宜，亦徵被告犯後毫無悔悟之心，此舉相較於其他無力賠償之被告更為惡劣，是原審僅判處有期徒刑7年，量刑過輕而難謂妥適，而具狀請求檢察官提起上訴。經核閱告訴人所述事項後，認其請求上訴所具理由尚非全屬無據，爰請求撤銷原判決，更為適當合法之判決等語。\n經查：\n㈠本件被告於車禍後，於警員據報前往案發現場處理時，主動向警員表明其為肇事車輛駕駛人等節，有桃園市政府警察局中壢分局中壢交通分隊道路交通事故肇事人自首情形紀錄表1份在卷可按（相字卷第63頁）。雖被告僅坦承過失致死犯罪，而始終否認有何不能安全駕駛之情，惟因刑法第185條之3第2項前段之罪，係加重結果犯，以行為人對於基本(毒駕)行為有故意，對於加重結果(致死亡)部分有過失，始令負該加重結果之責，乃結合服用毒品不能安全駕駛動力交通工具而駕駛罪及過失致死罪之構成要件，而變更法定刑度，是被告對於過失致死部分自首犯行，效力自應及於全部，應認仍符合自首之要件。\n㈡惟刑法第62條關於自首之法律效果，屬於得減輕其刑，並非必減輕刑罰，行為人縱符自首之要件，惟是否減輕其刑，仍由法院本於職權審酌，而非必減之，考其立法理由，乃因自首之動機不一而足，有出於內心悔悟者，有由於情勢所迫者，亦有基於預期邀獲必減之寬典者，如對於自首者一律必減其刑，不僅難於獲致公平，且有使犯人恃以犯罪之虞，故為上揭規定，俾求運用上之彈性，並符合公平原則。而於本案，被告於108年10月23日第一次警詢時否認施用毒品、並拒絕採尿（偵卷第15頁），係經臺灣桃園地方檢察署檢察官簽發鑑定許可書（偵卷第45頁），始採得被告之尿液並送驗，業經原審於判決理由中說明採尿之經過明確。且被告於原審109年4月21日第一次開庭即無正當理由未到庭，並經選任辯護人表示聯繫不到被告，而經原審法院於109年4月23日依卷內被告陳報之地址囑託臺灣新北地方檢察署拘提，而因拘提無著，於109年5月15日發佈通緝，有原審刑事報到單、準備程序筆錄、臺灣桃園地方法院109年4月23日桃院祥刑桃109交訴24字第1099004240號函、新北市政府警察局三峽分局109年5月6日新北警峽刑字第1093615168號函、原審通緝書在卷可憑（原審卷第51、53、69、73、93頁），後於109年6月13日緝獲，並經法官當庭面告應於109年6月15日下午2時30分許，向承辦股及桃股報到，被告竟仍無正當理由未遵期報到，原審再通知於109年7月14日行準備程序，被告仍未到庭，選任辯護人表示沒有聯繫上被告，經原審法院於109年7月21日依卷內被告陳報之地址囑託臺灣新北地方檢察署拘提，而因拘提無著，於109年8月24日發佈通緝，有原審刑事報到單、訊問筆錄、準備程序筆錄、臺灣桃園地方法院109年7月24日桃院祥刑桃109交訴24字第1099008398號函、新北市政府警察局三峽分局109年8月4日新北警峽刑字第1093626219號函、原審通緝書在卷可憑（原審卷第159、163、185、187、197、201、231頁）。是由被告警詢中一再否認施用毒品，且拒絕採尿，於原審第一次開庭即未到庭，第一次通緝，緝獲歸案後，經法院告知應向承辦股報到，亦未報到，後再經原審通緝等情，一再浪費司法資源，拖延訴訟程序之進行，難認其係出自內心之悔悟，若予以減刑，不僅難於獲致公平，且有使犯人恃以犯罪後可獲輕判之虞，是本院綜核全案情節，認被告雖就本案合於刑法第62條自首規定，惟不依該條規定予以減刑，以維公平。至辯護人於本院辯稱：被告第二次通緝係因誤認已陳報居住地址而錯過開庭云云，然本院認定本案不宜依刑法第62條前段予以減刑，業經本院說明如前，上開聲請已無調查必要，併此敘明。\n㈢按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑法第57條各款所列情狀，而未逾越法定刑度，不得遽指為違法；且在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重。本件原審判決量刑時已審酌被告除構成累犯部分不予重複審酌外，被告於為本案犯行前已有多次施用毒品經法院判處罪刑且執行完畢之前案紀錄，素行不良，此有本院被告前案紀錄表在卷可按，竟仍不知悔改，且其駕駛執照業經主管機關以藥駕逕註為由，自108年8月11日起註銷，此有被告駕照吊銷紀錄表附卷可憑（相字卷第65頁），詎其明知已無合法之駕駛執照，亦明知施用愷他命會降低其注意力，卻缺乏尊重其他用路人生命財產安全之觀念，仍執意駕駛自小客車，終至因受毒品藥性影響致駕駛操控注意能力不佳，撞擊前方之被害人林竹花，致使被害人林竹花因而傷重不治死亡，造成被害人家屬不可回復之嚴重結果與無法彌補之傷痛，惡性重大。復審酌被告雖於原審訊問中一度坦認確有於前開時、地，因服用第三級毒品愷他命，造成被告操作車輛能力下降，因此撞到死者等語在卷（原審卷一第162頁），惟於原審準備程序與審理中均矢口否認本案犯行，一再飾卸狡辯，未見悔悟之意，態度惡劣，且犯後迄未與被害人之家屬達成和解，未賠償渠等分文損害（原審卷二第431頁），兼衡其自陳高中肄業之智識程度、小康之家庭經濟狀況（偵字卷第9頁），暨其犯罪之動機、目的、手段、所生之危害等一切情狀，已就刑法第57條各款事由予以審酌，並無上訴理由所指量刑過輕或重之情形。而被告所犯刑法第185條之3第2項前段之服用毒品致不能安全駕駛而駕駛動力交通工具因而致人於死罪，其法定本刑為3年以上10年以下有期徒刑，原審審酌上情，就其所犯量處有期徒刑7年，量刑允當，實難謂有何違反比例原則、量刑過輕或過重之處。檢察官執原審已審酌之量刑情狀為由提起上訴，指摘原審量刑過輕云云，委無可採。至檢察官上訴意旨及告訴代理人均表示：被告犯後，雖取得其家屬替其籌措之本案賠償金、包括其母親售出賓士廠牌車輛所得之新台幣80幾萬元及其他家屬籌措到之100多萬元，共計約200多萬元之款項後，竟未交與被害人家屬和解，反而取款後納為私用並花用殆盡，造成被告母親寒心而不願再協助被告處理和解事宜云云，然此業據被告於本院審理時否認其家屬交付和解金一事(本院卷第124頁)，且告訴代理人僅係聽聞被告母親之轉述，本院無從審酌此部分事實，惟原審既已審酌被告未能與告訴人和解，於本案迄辯論終結時，被告仍未能與告訴人達成和解而有量刑基礎改變之情事，是檢察官上訴意旨認被告將家屬籌措之和解金花用殆盡，原審量刑過輕云云，並無理由。至被告雖於本院審理中坦承犯罪，但迄今未曾對告訴人有任何損失彌補之舉，並且被告於本院審理時陳稱：我也想要和解，但目前家裡沒有辦法幫忙，所以無法提出和解金云云，是被告雖已表達和解之意願，惟迄今仍未與告訴人達成調（和）解，亦未賠償分文，從而原審判決後量刑基礎並未發生重要變化，無從撼動原判決本於裁量權所為量刑之適法妥當性，是被告上訴意旨認原審量刑過重，請求從輕量刑，亦非可採。\n綜上，檢察官及被告提起上訴，均無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。\n本案經檢察官高玉奇提起公訴，檢察官張家維提起上訴，檢察官許鈺茹到庭執行職務。\n中　　華　　民　　國　　110　年　　8　　月　　25　　日\n刑事第七庭  審判長法　官 孫惠琳\n法　官 張育彰\n法　官 王惟琪\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後20日內向本院補提理由書（均須按他造當事人之人數附繕本）切勿逕送上級法院。\n書記官 陳怡君\n中　　華　　民　　國　　110　年　　8　　月　　26　　日\n附錄：本案論罪科刑法條全文\n中華民國刑法第185條之3\n駕駛動力交通工具而有下列情形之一者，處2年以下有期徒刑\n，得併科20萬元以下罰金：\n吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\n達百分之零點零五以上。\n有前款以外之其他情事足認服用酒類或其他相類之物，致不\n能安全駕駛。\n服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。\n因而致人於死者，處3年以上10年以下有期徒刑；致重傷者\n，處1年以上7年以下有期徒刑。\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩\n起訴處分確定，於五年內再犯第1項之罪因而致人於死者，處\n無期徒刑或5年以上有期徒刑；致重傷者，處3年以上10年\n以下有期徒刑。\n────────────────────────────\n附件：\n臺灣桃園地方法院刑事判決\n109年度交訴字第24號\n公　訴　人　臺灣桃園地方檢察署檢察官\n被　　　告　許舜俞　男　(民國00年0月00日生)\n身分證統一編號：Z000000000號\n住○○市○○區○○街00巷0弄0號\n居桃園市○○區○○路000號（現在押於法務部○○○○○○○○）\n選任辯護人　林立捷律師（法扶律師）\n上列被告因公共危險案件，經檢察官提起公訴（109年度偵字第\n3978號）本院判決如下：\n主 文\n許舜俞服用毒品，不能安全駕駛動力交通工具而駕駛，因而致人\n死亡，累犯，處有期徒刑柒年。\n事 實\n許舜俞原考領有小型車普通駕駛執照，然於民國108年8月\n11日起因違規經主管機關以藥駕逕註為由逕行註銷，為\n無合格駕駛執照之人。其於108年10月23日凌晨0時前某時\n結束工作後，先與同事至小吃店聚餐，再於108年10月23日\n凌晨0時許，在桃園市桃園區寶慶路某朋友家中，將第三級\n毒品愷他命摻入香菸點燃吸食後，明知其未領有合法之普通\n小型車駕駛執照，不得駕駛動力交通工具，且施用第三級毒\n品愷他命後會出現意識模糊、幻覺、影像扭曲、暫發性失憶\n及身體失去平衡等症狀，影響感覺、協調及判斷力，以致駕\n車之操控力及反應能力均降低而不能安全駕駛，又其主觀上\n雖無致人於重傷或死亡之故意，然客觀上應能預見服用毒品\n後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人\n受重傷甚而死亡之結果，猶於108年10月23日凌晨2時許自\n中原大學附近處，無照駕駛車牌號碼000-0000號自用小客車\n（下稱上開自小客車）上路欲返回其位於新北市之住處。許\n舜俞嗣於同日凌晨2時37分許，駕車沿桃園市○○區○○○\n路○○○○路○○○○○○○○○○路路000號前時，本應\n注意車前狀況，並隨時採取必要之安全措施，且汽車在同一\n車道行駛時，除擬超越前車外，後車與前車之間應保持隨時\n可以煞停之距離，而依當時天候晴，夜間有照明，路面乾燥\n無缺陷，亦無障礙物，視距良好，並無不能注意之情事，竟\n因服用之愷他命於體內藥性作用致其意識恍惚、操控力及反\n應能力均降低情況下，未注意前方適有林竹花所騎乘之電動\n自行車，且未與之保持隨時可以煞停之距離，貿然向前疾行\n，而高速自後追撞林竹花所騎乘之上開電動自行車，致林竹\n花騎乘之上開電動自行車因遭上開自小客車自後方高速撞擊\n破碎而碎片四散，林竹花並因遭撞擊後以手腳朝天之姿勢騰\n空飛起，旋即重摔落地並疾速於路面邊線上翻滾數圈，林竹\n花因此受有創傷性硬腦膜下出血、創傷性蜘蛛網膜下出血、\n顱骨閉鎖性骨折、第一頸椎移位閉鎖性骨折、創傷性血胸等\n傷害，後經送往衛生福利部桃園醫院救治，仍因出血性休克\n，而於108年10月23日上午11時29分許不治死亡。許舜俞於\n肇事後故留待現場，惟其於本案警詢中均否認有何施用愷他\n命之情，並拒絕接受警員採集尿液送驗，嗣經檢察官於偵訊\n中核發鑑定許可書，並於108年10月24日下午5時1分許，\n採集其尿液送驗結果呈愷他命陽性反應，始查悉上情。\n案經林竹花之子徐平訴由桃園市政府警察局中壢分局移送臺",
        "judgement_date": "2021-08-25",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c110%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c94%2c20210825%2c2&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "110年度交上訴字第94號",
        "result": "上訴駁回。",
        "incident": "本案經本院審理結果，認原審以被告許舜俞犯刑法第185條之3第2項前段之服用毒品致不能安全駕駛而駕駛動力交通工具因而致人於死罪，且符合累犯之要件，予以加重其刑後，判處有期徒刑7年，核其認事用法及量刑均無不當，應予維持，證據部分並補充「被告於本院審理中之自白（本院卷第52頁、第127頁）」，餘引用第一審判決書記載之事實、證據及理由（如附件）。\n二、被告上訴意旨略以：\n㈠被告於肇事後即報警，並於警方到場時當場承認為肇事者；民國108年10月23日案發近二個月後，依中壢分局偵查隊之通知於108年12月22日至中壢分局製作筆錄，並承認「在駕駛車輛之前有抽愷他命菸」、「（你是否知悉吸食毒品後駕駛車輛涉及公共危險–毒駕之行為？）我知道」，顯見有接刑事裁判之意，符合刑法第62條自首減刑之要件，應予酌減其刑。\n㈡被告雖曾於原審遭二度通緝，惟第一次係因工作關係而未出庭，第二次則係因誤認為已向原審法院陳報居住地址（實際上是毒品之另案）而錯過開庭時間，並非無接受裁判之意。\n㈢原審量刑過重，請求從輕量刑云云。\n三、檢察官上訴意旨略以：告訴人指陳：被告犯後，雖取得其家屬替其籌措之本案賠償金、包括其母親售出賓士廠牌車輛所得之新台幣80幾萬元及其他家屬籌措到之100多萬元，共計約200多萬元之款項後，竟未交與被害人家屬和解，反而取款後納為私用並花用殆盡，不僅造成被告母親寒心而不願再協助被告處理和解事宜，亦徵被告犯後毫無悔悟之心，此舉相較於其他無力賠償之被告更為惡劣，是原審僅判處有期徒刑7年，量刑過輕而難謂妥適，而具狀請求檢察官提起上訴。經核閱告訴人所述事項後，認其請求上訴所具理由尚非全屬無據，爰請求撤銷原判決，更為適當合法之判決等語。\n四、經查：\n㈠本件被告於車禍後，於警員據報前往案發現場處理時，主動向警員表明其為肇事車輛駕駛人等節，有桃園市政府警察局中壢分局中壢交通分隊道路交通事故肇事人自首情形紀錄表1份在卷可按（相字卷第63頁）。雖被告僅坦承過失致死犯罪，而始終否認有何不能安全駕駛之情，惟因刑法第185條之3第2項前段之罪，係加重結果犯，以行為人對於基本(毒駕)行為有故意，對於加重結果(致死亡)部分有過失，始令負該加重結果之責，乃結合服用毒品不能安全駕駛動力交通工具而駕駛罪及過失致死罪之構成要件，而變更法定刑度，是被告對於過失致死部分自首犯行，效力自應及於全部，應認仍符合自首之要件。\n㈡惟刑法第62條關於自首之法律效果，屬於「得」減輕其刑，並非「必」減輕刑罰，行為人縱符自首之要件，惟是否減輕其刑，仍由法院本於職權審酌，而非必減之，考其立法理由，乃因自首之動機不一而足，有出於內心悔悟者，有由於情勢所迫者，亦有基於預期邀獲必減之寬典者，如對於自首者一律必減其刑，不僅難於獲致公平，且有使犯人恃以犯罪之虞，故為上揭規定，俾求運用上之彈性，並符合公平原則。而於本案，被告於108年10月23日第一次警詢時否認施用毒品、並拒絕採尿（偵卷第15頁），係經臺灣桃園地方檢察署檢察官簽發鑑定許可書（偵卷第45頁），始採得被告之尿液並送驗，業經原審於判決理由中說明採尿之經過明確。且被告於原審109年4月21日第一次開庭即無正當理由未到庭，並經選任辯護人表示聯繫不到被告，而經原審法院於109年4月23日依卷內被告陳報之地址囑託臺灣新北地方檢察署拘提，而因拘提無著，於109年5月15日發佈通緝，有原審刑事報到單、準備程序筆錄、臺灣桃園地方法院109年4月23日桃院祥刑桃109交訴24字第1099004240號函、新北市政府警察局三峽分局109年5月6日新北警峽刑字第1093615168號函、原審通緝書在卷可憑（原審卷第51、53、69、73、93頁），後於109年6月13日緝獲，並經法官當庭面告應於109年6月15日下午2時30分許，向承辦股及桃股報到，被告竟仍無正當理由未遵期報到，原審再通知於109年7月14日行準備程序，被告仍未到庭，選任辯護人表示沒有聯繫上被告，經原審法院於109年7月21日依卷內被告陳報之地址囑託臺灣新北地方檢察署拘提，而因拘提無著，於109年8月24日發佈通緝，有原審刑事報到單、訊問筆錄、準備程序筆錄、臺灣桃園地方法院109年7月24日桃院祥刑桃109交訴24字第1099008398號函、新北市政府警察局三峽分局109年8月4日新北警峽刑字第1093626219號函、原審通緝書在卷可憑（原審卷第159、163、185、187、197、201、231頁）。是由被告警詢中一再否認施用毒品，且拒絕採尿，於原審第一次開庭即未到庭，第一次通緝，緝獲歸案後，經法院告知應向承辦股報到，亦未報到，後再經原審通緝等情，一再浪費司法資源，拖延訴訟程序之進行，難認其係出自內心之悔悟，若予以減刑，不僅難於獲致公平，且有使犯人恃以犯罪後可獲輕判之虞，是本院綜核全案情節，認被告雖就本案合於刑法第62條自首規定，惟不依該條規定予以減刑，以維公平。至辯護人於本院辯稱：被告第二次通緝係因誤認已陳報居住地址而錯過開庭云云，然本院認定本案不宜依刑法第62條前段予以減刑，業經本院說明如前，上開聲請已無調查必要，併此敘明。\n㈢按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑法第57條各款所列情狀，而未逾越法定刑度，不得遽指為違法；且在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重。本件原審判決量刑時已審酌被告除構成累犯部分不予重複審酌外，被告於為本案犯行前已有多次施用毒品經法院判處罪刑且執行完畢之前案紀錄，素行不良，此有本院被告前案紀錄表在卷可按，竟仍不知悔改，且其駕駛執照業經主管機關以「藥駕逕註」為由，自108年8月11日起註銷，此有被告駕照吊銷紀錄表附卷可憑（相字卷第65頁），詎其明知已無合法之駕駛執照，亦明知施用愷他命會降低其注意力，卻缺乏尊重其他用路人生命財產安全之觀念，仍執意駕駛自小客車，終至因受毒品藥性影響致駕駛操控注意能力不佳，撞擊前方之被害人林竹花，致使被害人林竹花因而傷重不治死亡，造成被害人家屬不可回復之嚴重結果與無法彌補之傷痛，惡性重大。復審酌被告雖於原審訊問中一度坦認確有於前開時、地，因服用第三級毒品愷他命，造成被告操作車輛能力下降，因此撞到死者等語在卷（原審卷一第162頁），惟於原審準備程序與審理中均矢口否認本案犯行，一再飾卸狡辯，未見悔悟之意，態度惡劣，且犯後迄未與被害人之家屬達成和解，未賠償渠等分文損害（原審卷二第431頁），兼衡其自陳高中肄業之智識程度、小康之家庭經濟狀況（偵字卷第9頁），暨其犯罪之動機、目的、手段、所生之危害等一切情狀，已就刑法第57條各款事由予以審酌，並無上訴理由所指量刑過輕或重之情形。而被告所犯刑法第185條之3第2項前段之服用毒品致不能安全駕駛而駕駛動力交通工具因而致人於死罪，其法定本刑為「3年以上10年以下有期徒刑」，原審審酌上情，就其所犯量處有期徒刑7年，量刑允當，實難謂有何違反比例原則、量刑過輕或過重之處。檢察官執原審已審酌之量刑情狀為由提起上訴，指摘原審量刑過輕云云，委無可採。至檢察官上訴意旨及告訴代理人均表示：被告犯後，雖取得其家屬替其籌措之本案賠償金、包括其母親售出賓士廠牌車輛所得之新台幣80幾萬元及其他家屬籌措到之100多萬元，共計約200多萬元之款項後，竟未交與被害人家屬和解，反而取款後納為私用並花用殆盡，造成被告母親寒心而不願再協助被告處理和解事宜云云，然此業據被告於本院審理時否認其家屬交付和解金一事(本院卷第124頁)，且告訴代理人僅係聽聞被告母親之轉述，本院無從審酌此部分事實，惟原審既已審酌被告未能與告訴人和解，於本案迄辯論終結時，被告仍未能與告訴人達成和解而有量刑基礎改變之情事，是檢察官上訴意旨認被告將家屬籌措之和解金花用殆盡，原審量刑過輕云云，並無理由。至被告雖於本院審理中坦承犯罪，但迄今未曾對告訴人有任何損失彌補之舉，並且被告於本院審理時陳稱：我也想要和解，但目前家裡沒有辦法幫忙，所以無法提出和解金云云，是被告雖已表達和解之意願，惟迄今仍未與告訴人達成調（和）解，亦未賠償分文，從而原審判決後量刑基礎並未發生重要變化，無從撼動原判決本於裁量權所為量刑之適法妥當性，是被告上訴意旨認原審量刑過重，請求從輕量刑，亦非可採。\n五、綜上，檢察官及被告提起上訴，均無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。\n本案經檢察官高玉奇提起公訴，檢察官張家維提起上訴，檢察官許鈺茹到庭執行職務。\n中　　華　　民　　國　　110　年　　8　　月　　25　　日\n刑事第七庭  審判長法　官 孫惠琳\n法　官 張育彰\n法　官 王惟琪\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n書記官 陳怡君\n中　　華　　民　　國　　110　年　　8　　月　　26　　日\n附錄：本案論罪科刑法條全文\n中華民國刑法第185條之3\n駕駛動力交通工具而有下列情形之一者，處2年以下有期徒刑\n，得併科20萬元以下罰金：\n一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度\n達百分之零點零五以上。\n二、有前款以外之其他情事足認服用酒類或其他相類之物，致不\n能安全駕駛。\n三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。\n因而致人於死者，處3年以上10年以下有期徒刑；致重傷者\n，處1年以上7年以下有期徒刑。\n曾犯本條或陸海空軍刑法第54條之罪，經有罪判決確定或經緩\n起訴處分確定，於五年內再犯第1項之罪因而致人於死者，處\n無期徒刑或5年以上有期徒刑；致重傷者，處3年以上10年\n以下有期徒刑。\n────────────────────────────\n附件：\n臺灣桃園地方法院刑事判決\n109年度交訴字第24號\n公　訴　人　臺灣桃園地方檢察署檢察官\n被　　　告　許舜俞　男　(民國00年0月00日生)\n身分證統一編號：Z000000000號\n住○○市○○區○○街00巷0弄0號\n居桃園市○○區○○路000號（現在押於法務部○○○○○○○○）\n選任辯護人　林立捷律師（法扶律師）\n上列被告因公共危險案件，經檢察官提起公訴（109年度偵字第\n3978號）本院判決如下：\n主 文\n許舜俞服用毒品，不能安全駕駛動力交通工具而駕駛，因而致人\n死亡，累犯，處有期徒刑柒年。\n事 實\n一、許舜俞原考領有小型車普通駕駛執照，然於民國108年8月\n11日起因違規經主管機關以「藥駕逕註」為由逕行註銷，為\n無合格駕駛執照之人。其於108年10月23日凌晨0時前某時\n結束工作後，先與同事至小吃店聚餐，再於108年10月23日\n凌晨0時許，在桃園市桃園區寶慶路某朋友家中，將第三級\n毒品愷他命摻入香菸點燃吸食後，明知其未領有合法之普通\n小型車駕駛執照，不得駕駛動力交通工具，且施用第三級毒\n品愷他命後會出現意識模糊、幻覺、影像扭曲、暫發性失憶\n及身體失去平衡等症狀，影響感覺、協調及判斷力，以致駕\n車之操控力及反應能力均降低而不能安全駕駛，又其主觀上\n雖無致人於重傷或死亡之故意，然客觀上應能預見服用毒品\n後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人\n受重傷甚而死亡之結果，猶於108年10月23日凌晨2時許自\n中原大學附近處，無照駕駛車牌號碼000-0000號自用小客車\n（下稱上開自小客車）上路欲返回其位於新北市之住處。許\n舜俞嗣於同日凌晨2時37分許，駕車沿桃園市○○區○○○\n路○○○○路○○○○○○○○○○路路000號前時，本應\n注意車前狀況，並隨時採取必要之安全措施，且汽車在同一\n車道行駛時，除擬超越前車外，後車與前車之間應保持隨時\n可以煞停之距離，而依當時天候晴，夜間有照明，路面乾燥\n無缺陷，亦無障礙物，視距良好，並無不能注意之情事，竟\n因服用之愷他命於體內藥性作用致其意識恍惚、操控力及反\n應能力均降低情況下，未注意前方適有林竹花所騎乘之電動\n自行車，且未與之保持隨時可以煞停之距離，貿然向前疾行\n，而高速自後追撞林竹花所騎乘之上開電動自行車，致林竹\n花騎乘之上開電動自行車因遭上開自小客車自後方高速撞擊\n破碎而碎片四散，林竹花並因遭撞擊後以手腳朝天之姿勢騰\n空飛起，旋即重摔落地並疾速於路面邊線上翻滾數圈，林竹\n花因此受有創傷性硬腦膜下出血、創傷性蜘蛛網膜下出血、\n顱骨閉鎖性骨折、第一頸椎移位閉鎖性骨折、創傷性血胸等\n傷害，後經送往衛生福利部桃園醫院救治，仍因出血性休克\n，而於108年10月23日上午11時29分許不治死亡。許舜俞於\n肇事後故留待現場，惟其於本案警詢中均否認有何施用愷他\n命之情，並拒絕接受警員採集尿液送驗，嗣經檢察官於偵訊\n中核發鑑定許可書，並於108年10月24日下午5時1分許，\n採集其尿液送驗結果呈愷他命陽性反應，始查悉上情。\n二、案經林竹花之子徐平訴由桃園市政府警察局中壢分局移送臺",
        "laws": "中華民國刑法 第 2、47、57、62、185.3、276 條,刑事訴訟法 第 2、158.4、159.1、159.5、368、373 條,陸海空軍刑法 第 54 條,道路交通安全規則 第 3、94 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "蘇鳴詳經營址設嘉義縣○○鄉○○村○○000○00號之○○歌友會KTV，蘇俊元為其長子，蘇俊逢則為其次子。蘇鳴詳前因酒後駕車案件，經原審法院以106年度朴交簡字第181號判決判處有期徒刑3月，於民國106年5月31日確定，於106年7月11日易科罰金執行完畢。詎前案判決確定後5年內，蘇鳴詳於109年7月26日11時許，在○○歌友會KTV與店內客人飲用啤酒後，於翌（27）日2時許，駕駛車牌號碼000-0000號自用小客車（下稱000-0000號車輛），自○○歌友會KTV前往址設嘉義市○區○○路000號之○○○○KTV，與友人飲酒聚會，並通知蘇俊元、蘇俊逢於同日4時許，前往○○○○KTV參與聚會，席間蘇鳴詳、蘇俊逢均有飲用啤酒。嗣於同日5時許，蘇鳴詳、蘇俊元、蘇俊逢等人在飲酒聚餐結束後，蘇鳴詳因酒精之作用，導致其注意力、反應力降低，已達到不能安全駕駛動力交通工具之程度，且其主觀上固無致人於死之故意，然客觀上得預見服用酒類將使其駕駛車輛時之注意力、反應力降低，故酒後駕車極可能肇生交通事故，導致其他用路人死亡之結果，竟仍基於酒後駕車之犯意，駕駛000-0000號車輛，自○○○○KTV獨自離去，欲前往址設嘉義市○區○○路00號之○○○按摩店按摩。蘇鳴詳抵達○○○按摩店後，發現該店已打烊，駕駛000-0000號車輛離去，沿嘉義縣○○鄉縣道000號公路由東往西方向行駛在內側快車道，欲返回其嘉義縣○○鄉○○村00鄰○○路○段000號之11住處附近吃早餐，以時速逾100公里之速度行駛，且因受酒精影響其注意能力，不時左右偏行。嗣於109年7月27日5時47分許，行經嘉義縣○○鄉縣道000號公路24.294公里與南北向某產業道路之無號誌交岔路口時，本應注意行車速度應依速限標誌或標線之規定（限速70公里/小時），且行經無號誌之交岔路口，應減速慢行，作隨時停車之準備，而當時天候晴，日間自然光線，柏油路面乾燥、無缺陷，無障礙物，視距良好，並無不能注意之情事，竟疏未注意於此，反以時速逾100公里之時速超速行駛，且行經無號誌之交岔路口，未減速慢行，作隨時停車之準備，貿然駛至上開交岔路口，適有黃春蘭駕駛車牌號碼00-0000號自用小貨車，疏未注意繫上安全帶，沿該產業道路由北往南方向駛至上開無號誌交岔路口，亦疏未注意汽車行駛至無號誌之交岔路口，支線道車應暫停讓幹線道車先行，貿然前行，蘇鳴詳在未採取煞車、閃避之狀況下，駕駛000-0000號車輛，車頭大力撞擊黃春蘭上開車輛之駕駛座車門處，致使黃春蘭車輛向右轉向，沿縣道000號公路由東往西方向繼續行駛約59公尺後，再因開上快慢車道分隔島而向左翻覆，黃春蘭遭拋出車外倒地，受有頭部外傷、顱骨骨折、左側外耳道出血、左眼熊貓眼、胸部雙側肋骨骨折與皮下氣腫、左上肢橈骨與尺骨骨折、左下肢股骨骨折、全身多處擦挫傷之傷害，送醫急診後仍於109年7月27日9時55分許，因創傷性休克導致死亡。\n案經黃春蘭之配偶陳瑞明訴由嘉義縣警察局民雄分局報告臺",
        "judgement_date": "2022-11-30",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNHM%2c111%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c1181%2c20221130%2c1&ot=in",
        "ver_title": "臺灣高等法院臺南分院刑事判決",
        "sub_title": "111年度交上訴字第1181號",
        "result": "原判決關於蘇鳴詳不能安全駕駛因而致人於死罪暨定應執行刑部分均撤銷。\n蘇鳴詳曾犯刑法第一百八十五條之三之罪，經有罪判決確定，於五年內再犯刑法第一百八十五條之三第一項之罪因而致人於死，處有期徒刑伍年貳月。",
        "incident": "蘇鳴詳經營址設嘉義縣○○鄉○○村○○000○00號之○○歌友會KTV，蘇俊元為其長子，蘇俊逢則為其次子。蘇鳴詳前因酒後駕車案件，經原審法院以106年度朴交簡字第181號判決判處有期徒刑3月，於民國106年5月31日確定，於106年7月11日易科罰金執行完畢。詎前案判決確定後5年內，蘇鳴詳於109年7月26日11時許，在○○歌友會KTV與店內客人飲用啤酒後，於翌（27）日2時許，駕駛車牌號碼000-0000號自用小客車（下稱000-0000號車輛），自○○歌友會KTV前往址設嘉義市○區○○路000號之○○○○KTV，與友人飲酒聚會，並通知蘇俊元、蘇俊逢於同日4時許，前往○○○○KTV參與聚會，席間蘇鳴詳、蘇俊逢均有飲用啤酒。嗣於同日5時許，蘇鳴詳、蘇俊元、蘇俊逢等人在飲酒聚餐結束後，蘇鳴詳因酒精之作用，導致其注意力、反應力降低，已達到不能安全駕駛動力交通工具之程度，且其主觀上固無致人於死之故意，然客觀上得預見服用酒類將使其駕駛車輛時之注意力、反應力降低，故酒後駕車極可能肇生交通事故，導致其他用路人死亡之結果，竟仍基於酒後駕車之犯意，駕駛000-0000號車輛，自○○○○KTV獨自離去，欲前往址設嘉義市○區○○路00號之「○○○」按摩店按摩。蘇鳴詳抵達「○○○」按摩店後，發現該店已打烊，駕駛000-0000號車輛離去，沿嘉義縣○○鄉縣道000號公路由東往西方向行駛在內側快車道，欲返回其嘉義縣○○鄉○○村00鄰○○路○段000號之11住處附近吃早餐，以時速逾100公里之速度行駛，且因受酒精影響其注意能力，不時左右偏行。嗣於109年7月27日5時47分許，行經嘉義縣○○鄉縣道000號公路24.294公里與南北向某產業道路之無號誌交岔路口時，本應注意行車速度應依速限標誌或標線之規定（限速70公里/小時），且行經無號誌之交岔路口，應減速慢行，作隨時停車之準備，而當時天候晴，日間自然光線，柏油路面乾燥、無缺陷，無障礙物，視距良好，並無不能注意之情事，竟疏未注意於此，反以時速逾100公里之時速超速行駛，且行經無號誌之交岔路口，未減速慢行，作隨時停車之準備，貿然駛至上開交岔路口，適有黃春蘭駕駛車牌號碼00-0000號自用小貨車，疏未注意繫上安全帶，沿該產業道路由北往南方向駛至上開無號誌交岔路口，亦疏未注意汽車行駛至無號誌之交岔路口，支線道車應暫停讓幹線道車先行，貿然前行，蘇鳴詳在未採取煞車、閃避之狀況下，駕駛000-0000號車輛，車頭大力撞擊黃春蘭上開車輛之駕駛座車門處，致使黃春蘭車輛向右轉向，沿縣道000號公路由東往西方向繼續行駛約59公尺後，再因開上快慢車道分隔島而向左翻覆，黃春蘭遭拋出車外倒地，受有頭部外傷、顱骨骨折、左側外耳道出血、左眼熊貓眼、胸部雙側肋骨骨折與皮下氣腫、左上肢橈骨與尺骨骨折、左下肢股骨骨折、全身多處擦挫傷之傷害，送醫急診後仍於109年7月27日9時55分許，因創傷性休克導致死亡。\n二、案經黃春蘭之配偶陳瑞明訴由嘉義縣警察局民雄分局報告臺",
        "laws": "中華民國刑法 第 2、3、47、59、185.3 條,刑事訴訟法 第 159.5、369 條,道路交通安全規則 第 2、93 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "王暐翔於民國110年3月6日晚間11時許，在澎湖縣馬公市同和路霸味薑母鴨店内，飲用啤酒後，明知吐氣所含酒精濃度達每公升0.25毫克以上者，不得駕駛動力交通工具，仍基於不能安全駕駛動力交通工具之犯意，於翌（7)日02時30分許，駕駛車牌號碼00-0000號自用小客車附載友人胡嘉偉行駛於道路上。其於同日2時58分許，駕車沿澎湖縣馬公市新店路由南往北方向行駛，行經新店路與縣道204線交岔路口處時，本應注意遵守燈光號誌，遇閃光紅燈時，應減速接近，先停止於交岔路口前，讓幹線道車優先通行後認為安全時，方得續行，而依當時情形，天候陰、夜間有照明、柏油路面、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，王暐翔因酒後駕駛致其注意能力及操控能力降低，遇閃光紅燈時，疏未注意減速接近，亦未停止於交岔路口前，讓幹線道車優先通行，適有翁蔡圓環騎乘車牌號碼000-000號普通重型機車，沿縣道204線由西往東方向行駛通過上開交岔路口，遇閃光黃燈亦疏未減速接近，因而王暐翔之左前車頭與翁蔡圓環機車右側車身發生撞擊，翁蔡圓環當場人車倒地，並受有臉部、軀幹及四肢多處擦挫傷、右膝10公分開放性傷口等傷害，經將翁蔡圓環送往衛生福利部澎湖醫院（下稱澎湖醫院）急救，惟經治療仍無效，於同日4時許，因中樞神經性休克、心跳停止而死亡。王暐翔於肇事後經警到場處理，於同日3時17分許，對王暐翔施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度為每公升0.40毫克，而悉上情。",
        "judgement_date": "2022-01-05",
        "year": "110",
        "crime_id": 4,
        "crime_name": "過失致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PHDM%2c110%2c%e4%ba%a4%e8%a8%b4%2c9%2c20220105%2c1&ot=in",
        "ver_title": "臺灣澎湖地方法院刑事判決",
        "sub_title": "110年度交訴字第9號",
        "result": "王暐翔犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。緩刑肆年，並應依澎湖縣馬公市調解委員會一一○年民調字第三○號調解書所載內容履行負擔。",
        "incident": "王暐翔於民國110年3月6日晚間11時許，在澎湖縣馬公市同和路「霸味薑母鴨」店内，飲用啤酒後，明知吐氣所含酒精濃度達每公升0.25毫克以上者，不得駕駛動力交通工具，仍基於不能安全駕駛動力交通工具之犯意，於翌（7)日02時30分許，駕駛車牌號碼00-0000號自用小客車附載友人胡嘉偉行駛於道路上。其於同日2時58分許，駕車沿澎湖縣馬公市新店路由南往北方向行駛，行經新店路與縣道204線交岔路口處時，本應注意遵守燈光號誌，遇閃光紅燈時，應減速接近，先停止於交岔路口前，讓幹線道車優先通行後認為安全時，方得續行，而依當時情形，天候陰、夜間有照明、柏油路面、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，王暐翔因酒後駕駛致其注意能力及操控能力降低，遇閃光紅燈時，疏未注意減速接近，亦未停止於交岔路口前，讓幹線道車優先通行，適有翁蔡圓環騎乘車牌號碼000-000號普通重型機車，沿縣道204線由西往東方向行駛通過上開交岔路口，遇閃光黃燈亦疏未減速接近，因而王暐翔之左前車頭與翁蔡圓環機車右側車身發生撞擊，翁蔡圓環當場人車倒地，並受有臉部、軀幹及四肢多處擦挫傷、右膝10公分開放性傷口等傷害，經將翁蔡圓環送往衛生福利部澎湖醫院（下稱澎湖醫院）急救，惟經治療仍無效，於同日4時許，因中樞神經性休克、心跳停止而死亡。王暐翔於肇事後經警到場處理，於同日3時17分許，對王暐翔施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度為每公升0.40毫克，而悉上情。",
        "laws": "刑事訴訟法 第 158.4、159.5、299 條,道路交通安全規則 第 102 條,中華民國刑法 第 59、62、74、185.3 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "楊景鈞於民國111年10月5日20時至21時許，在苗栗縣苑裡鎮某處餐廳與吳慧瑛一同飲酒，楊景鈞飲用啤酒9罐後，知悉其飲酒後，對於周遭事物之辨識、注意及控車能力均較平常狀況薄弱，足以影響安全駕駛之能力；而其於上開時、地飲酒後，至同日23時11分許，猶處於酒精作用階段而不能安全駕駛之狀態，其主觀上雖無致人於死之故意，然應能預見飲酒後駕駛動力交通工具上路，倘發生車禍事故可能導致他人死亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日23時3分許，騎乘車牌號碼000-000號普通重型機車搭載吳慧瑛從上開餐廳出發欲返回吳慧瑛通霄家中。嗣於同日23時11分許，楊景鈞騎乘上開機車沿苗栗縣苑裡鎮西平里台一線由南往北方向行駛，駛至台一線140.05公里處北上內側車道時，本應注意車前狀況，隨時採取必要之安全措施，且當時\n天候為晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因飲酒後注意能力下降，而疏未注意車前狀況，貿然撞上中央分隔島致人車倒地，造成吳慧瑛受有頭胸部外傷合併顱腦損傷、左胸多發肋骨骨折等傷害，經送醫急救仍不治死亡。楊景鈞亦於受傷送醫後，經醫院於同日23時45分對其抽血送驗，驗得其血液中酒精濃度為0.217g/dl，換算為0.217％，而查悉上情。\n案經苗栗縣警察局通霄分局報告臺灣苗栗地方檢察署檢察官",
        "judgement_date": "2023-03-30",
        "year": "111",
        "crime_id": 4,
        "crime_name": "酒駕致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=MLDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c86%2c20230330%2c1&ot=in",
        "ver_title": "臺灣苗栗地方法院刑事判決",
        "sub_title": "111年度交訴字第86號",
        "result": "楊景鈞犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳\n年。緩刑伍年，緩刑期間付保護管束，並應於緩刑期間向指定之\n政府機關、政府機構、行政法人、社區或其他符合公益目的之機\n構或團體，提供壹佰貳拾小時之義務勞務，且接受法治教育參場\n次。",
        "incident": "楊景鈞於民國111年10月5日20時至21時許，在苗栗縣苑裡鎮某處餐廳與吳慧瑛一同飲酒，楊景鈞飲用啤酒9罐後，知悉其飲酒後，對於周遭事物之辨識、注意及控車能力均較平常狀況薄弱，足以影響安全駕駛之能力；而其於上開時、地飲酒後，至同日23時11分許，猶處於酒精作用階段而不能安全駕駛之狀態，其主觀上雖無致人於死之故意，然應能預見飲酒後駕駛動力交通工具上路，倘發生車禍事故可能導致他人死亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日23時3分許，騎乘車牌號碼000-000號普通重型機車搭載吳慧瑛從上開餐廳出發欲返回吳慧瑛通霄家中。嗣於同日23時11分許，楊景鈞騎乘上開機車沿苗栗縣苑裡鎮西平里台一線由南往北方向行駛，駛至台一線140.05公里處北上內側車道時，本應注意車前狀況，隨時採取必要之安全措施，且當時\n天候為晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟因飲酒後注意能力下降，而疏未注意車前狀況，貿然撞上中央分隔島致人車倒地，造成吳慧瑛受有頭胸部外傷合併顱腦損傷、左胸多發肋骨骨折等傷害，經送醫急救仍不治死亡。楊景鈞亦於受傷送醫後，經醫院於同日23時45分對其抽血送驗，驗得其血液中酒精濃度為0.217g/dl，換算為0.217％，而查悉上情。\n二、案經苗栗縣警察局通霄分局報告臺灣苗栗地方檢察署檢察官",
        "laws": "刑事訴訟法 第 158.4、159.1、159.5、299 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 8、57、59、62、74、75.1、93、185.3、276 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "甲○○前於民國108年間，因不能安全駕駛之公共危險案件，經臺灣彰化地方法院以108年度原交簡字第7號判決判處有期徒刑2月確定，於108年7月24日易科罰金執行完畢。甲○○竟於上開有罪判決確定後5年內之109年7月19日上午9時至10時許，在南投縣○○鄉望鄉部落飲用啤酒5杯及高粱酒2杯後，其吐氣所含酒精濃度已達每公升0.25毫克以上之程度，未待體內酒精成分退卻，明知服用酒類後不得駕駛動力交通工具，主觀上雖無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，會引起其他用路人死亡之結果，仍基於不能安全駕駛動力交通工具之犯意，於同日上午10時45分許，駕駛車牌號碼00-0000號自用小貨車(車主○○○)上路。嗣於同日上午11時許，甲○○駕駛前開自用小貨車沿南投縣○○鄉○○村○○巷○00線道路，由西北往東南方向行經該路段1.8公里處(未繪設車道線亦無分向設施)時，本應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、道路無障礙物、視距良好等情況，客觀上並無不能注意之情事，竟因受體內酒精成分影響而導致注意力不集中及駕駛操控反應能力降低，疏未注意車前對向有無來車，即偏左行駛欲超越前車。適曾坤煌騎駛車牌號碼000-0000號普通重型機車(車主○○○)，由對向行駛至上開地點，甲○○因前揭過失反應不及，其所駕駛之小貨車左前車頭從正面撞擊曾坤煌所騎駛之機車，致曾坤煌人車倒地後，受有頭、胸、腹鈍性傷，經送往竹山秀傳醫院急救，仍因創傷性休克，於同日中午12時9分許到院前死亡。甲○○於肇事後停留現場，在犯罪偵查機關尚未發覺其為犯罪行為人前，主動向據報到場處理之南投縣警察局信義分局和社派出所警員乙○○、東埔派出所警員丙○○承認為肇事者，而自首並接受裁判。警方並於同日中午12時11分許，對其施以吐氣酒精濃度測試，測得甲○○吐氣所含酒精濃度達每公升0.77毫克，已逾每公升0.25毫克之法定安全駕駛標準。",
        "judgement_date": "2022-01-11",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TCHM%2c110%2c%e5%8e%9f%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c9%2c20220111%2c1&ot=in",
        "ver_title": "臺灣高等法院臺中分院刑事判決",
        "sub_title": "110年度原交上訴字第9號",
        "result": "原判決撤銷。\n甲○○犯刑法第一百八十五條之三第三項之不能安全駕駛因而致\n人於死罪，累犯，處有期徒刑伍年陸月。",
        "incident": "甲○○前於民國108年間，因不能安全駕駛之公共危險案件，經臺灣彰化地方法院以108年度原交簡字第7號判決判處有期徒刑2月確定，於108年7月24日易科罰金執行完畢。甲○○竟於上開有罪判決確定後5年內之109年7月19日上午9時至10時許，在南投縣○○鄉望鄉部落飲用啤酒5杯及高粱酒2杯後，其吐氣所含酒精濃度已達每公升0.25毫克以上之程度，未待體內酒精成分退卻，明知服用酒類後不得駕駛動力交通工具，主觀上雖無致他人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，會引起其他用路人死亡之結果，仍基於不能安全駕駛動力交通工具之犯意，於同日上午10時45分許，駕駛車牌號碼00-0000號自用小貨車(車主○○○)上路。嗣於同日上午11時許，甲○○駕駛前開自用小貨車沿南投縣○○鄉○○村○○巷○00線道路，由西北往東南方向行經該路段1.8公里處(未繪設車道線亦無分向設施)時，本應注意車前狀況，並隨時採取必要之安全措施，而依當時天候晴、日間自然光線、柏油路面乾燥無缺陷、道路無障礙物、視距良好等情況，客觀上並無不能注意之情事，竟因受體內酒精成分影響而導致注意力不集中及駕駛操控反應能力降低，疏未注意車前對向有無來車，即偏左行駛欲超越前車。適曾坤煌騎駛車牌號碼000-0000號普通重型機車(車主○○○)，由對向行駛至上開地點，甲○○因前揭過失反應不及，其所駕駛之小貨車左前車頭從正面撞擊曾坤煌所騎駛之機車，致曾坤煌人車倒地後，受有頭、胸、腹鈍性傷，經送往竹山秀傳醫院急救，仍因創傷性休克，於同日中午12時9分許到院前死亡。甲○○於肇事後停留現場，在犯罪偵查機關尚未發覺其為犯罪行為人前，主動向據報到場處理之南投縣警察局信義分局和社派出所警員乙○○、東埔派出所警員丙○○承認為肇事者，而自首並接受裁判。警方並於同日中午12時11分許，對其施以吐氣酒精濃度測試，測得甲○○吐氣所含酒精濃度達每公升0.77毫克，已逾每公升0.25毫克之法定安全駕駛標準。",
        "laws": "中華民國刑法 第 3、47、59、62、185.3 條,刑事訴訟法 第 2、159、159.5、369 條,道路交通安全規則 第 95、114 條,中華民國憲法 第 1、8、23 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "蔡秉魁於民國103年9月5日夜間11時許，在新竹縣竹北市光明六路某薑母鴨店食用含有酒類料理及飲用酒類後，客觀上能預見酒後駕車足以造成注意力與操控能力減低，極易導致車禍發生，倘發生車禍事故，將造成其他用路人傷亡之結果，竟主觀上疏未預見及此，且明知呼氣所含酒精濃度達每公升0.25毫克以上者，不得駕駛動力交通工具，仍基於酒後駕駛動力交通工具之犯意，於翌（6）日上午2時許，騎乘車牌號碼000-000號機車欲返回住處，於同日上午2時10分許，行經同縣市○○路000號前，本應注意車前狀況，隨時採取必要之安全措施，而依當時天氣晴、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，終因酒後注意力及操控力降低，以致未能注意上情，直接撞擊前方牽自行車穿越該處之賴正雄，蔡秉魁駕車肇事後，並未為必要照護，即逕行騎乘機車離開（肇事逃逸部分業經判處有期徒刑1年6月確定並執行完畢），賴正雄其後經送往東元綜合醫院（下稱東元醫院）急救，診斷出受有頭部外傷合併顱內出血及腦挫傷、右鎖骨骨折，昏迷指數為4分（滿分為15分），於7日進行開顱手術清除血塊，於20日（已插管並使用呼吸器）轉至長庚醫療財團法人林口長庚紀念醫院（下稱長庚醫院）急診接受後續治療，長庚醫院以其轉診為顱內出血、呼吸衰竭、右鎖骨骨折及肝惡性腫瘤（下稱肝癌）病史，於同年月21日轉入加護病房，同年月22日轉至呼吸照護中心，於同年10月6日轉至一般病房，認知、行為及表達能力嚴重受損，於同年月8日再次因呼吸衰竭接受插管並入住加護病房，於同年月24日轉入呼吸照護中心，於同年月29日仍插管治療，且合併嚴重感染，雖於同年11月3日再次嘗試拔管，但於同日併發呼吸衰竭而再次插管，於同年月11日接受氣管造廔手術，同年月20日脫離呼吸器，於同年月26日轉入一般病房治療，於同年月27日又轉入加護病房治療，於同年12月4日腦部電腦斷層檢查結果顯示其有顱內出血之併發症、水腦症，同年月9日癲癇發作，持續服用抗癲癇藥物，住院期間因呼吸衰竭，氣切手術後間斷使用呼吸器支持治療，同年月22日轉入一般病房治療，同年月25日肝硬化合併肝昏迷，因反覆性肝炎發作，且意識混亂，持續治療，於104年1月14日轉入加護病房，於同年月19日轉入一般病房治療，仍意識不清需人照顧，日常生活無法自理，嗣於同年3月9日轉入長庚醫院桃園分院住院，接受抗生素及氧氣治療，仍存有認知功能障礙，無法自理日常生活，住院期間經診斷呼吸衰竭、肺炎、肝癌、肝硬化、糖尿病、慢性胰臟炎、右側氣胸及頭部外傷，於結束肺炎治療後，雖顱內出血及意識障礙仍存，然因生命徵象穩定而於同年4月2日出院；於同年月4日至16日入大安醫院治療，經診斷有肺炎、呼吸衰竭接受氣切，且有肝癌、肝硬化、糖尿病等，入院時雖神智清醒眼睛可睜開，但不能有效溝通、氣切抽痰、鼻胃管進食，經肺炎改善退燒後出院；於同年月17日又因發燒、呼吸喘及嗜睡等情，至東元醫院住院，並經診斷為敗血性休克、肝癌、肝性腦病變、糖尿病、慢性呼吸衰竭等，至同年5月22日出院；於同年月29日至同年6月17日，因肺炎、肝癌、氣切造口、糖尿病入大安醫院治療，入院時血壓低，發燒入院，入院時神智清醒（眼睛能自主張開，惟無法有效溝通），氣切抽痰，鼻胃管進食，之後意識變差仍無法有效溝通，甚而意識不清，疾病惡化，退燒後出院，血壓回穩；於104年6月29日，因肝癌、尿道感染、糖尿病、癲癇、氣切狀態入大安醫院治療，入院時意識不清，消化不良，且雖入院時無肺炎診斷，然期間仍有肺炎相關治療，治療後狀況不佳，終因車禍造成頭部外傷合併顱內出血腦室出血及蜘蛛膜下腔出血等傷害，以致其上開期間意識不清、無法自我照顧而長期臥病在床，併發反覆感染，導致全身營養狀態、肌肉狀態及其他身體防禦感染功能喪失，復因無法完善繼續治療肝癌，因而體力衰竭免疫力低下，最終於104年7月29日因肺炎併發症，而致急性呼吸衰竭而死亡。",
        "judgement_date": "2022-05-25",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c110%2c%e9%87%8d%e4%ba%a4%e4%b8%8a%e6%9b%b4%e4%b8%89%2c31%2c20220525%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "110年度重交上更三字第31號",
        "result": "原判決關於不能安全駕駛動力交通工具致重傷罪暨定執行刑部分均撤銷。\n蔡秉魁吐氣所含酒精濃度達每公升零點二五毫克以上而駕駛動力交通工具，因而致人於死，處有期徒刑肆年。",
        "incident": "蔡秉魁於民國103年9月5日夜間11時許，在新竹縣竹北市光明六路某薑母鴨店食用含有酒類料理及飲用酒類後，客觀上能預見酒後駕車足以造成注意力與操控能力減低，極易導致車禍發生，倘發生車禍事故，將造成其他用路人傷亡之結果，竟主觀上疏未預見及此，且明知呼氣所含酒精濃度達每公升0.25毫克以上者，不得駕駛動力交通工具，仍基於酒後駕駛動力交通工具之犯意，於翌（6）日上午2時許，騎乘車牌號碼000-000號機車欲返回住處，於同日上午2時10分許，行經同縣市○○路000號前，本應注意車前狀況，隨時採取必要之安全措施，而依當時天氣晴、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，終因酒後注意力及操控力降低，以致未能注意上情，直接撞擊前方牽自行車穿越該處之賴正雄，蔡秉魁駕車肇事後，並未為必要照護，即逕行騎乘機車離開（肇事逃逸部分業經判處有期徒刑1年6月確定並執行完畢），賴正雄其後經送往東元綜合醫院（下稱東元醫院）急救，診斷出受有頭部外傷合併顱內出血及腦挫傷、右鎖骨骨折，昏迷指數為4分（滿分為15分），於7日進行開顱手術清除血塊，於20日（已插管並使用呼吸器）轉至長庚醫療財團法人林口長庚紀念醫院（下稱長庚醫院）急診接受後續治療，長庚醫院以其轉診為顱內出血、呼吸衰竭、右鎖骨骨折及肝惡性腫瘤（下稱肝癌）病史，於同年月21日轉入加護病房，同年月22日轉至呼吸照護中心，於同年10月6日轉至一般病房，認知、行為及表達能力嚴重受損，於同年月8日再次因呼吸衰竭接受插管並入住加護病房，於同年月24日轉入呼吸照護中心，於同年月29日仍插管治療，且合併嚴重感染，雖於同年11月3日再次嘗試拔管，但於同日併發呼吸衰竭而再次插管，於同年月11日接受氣管造廔手術，同年月20日脫離呼吸器，於同年月26日轉入一般病房治療，於同年月27日又轉入加護病房治療，於同年12月4日腦部電腦斷層檢查結果顯示其有顱內出血之併發症、水腦症，同年月9日癲癇發作，持續服用抗癲癇藥物，住院期間因呼吸衰竭，氣切手術後間斷使用呼吸器支持治療，同年月22日轉入一般病房治療，同年月25日肝硬化合併肝昏迷，因反覆性肝炎發作，且意識混亂，持續治療，於104年1月14日轉入加護病房，於同年月19日轉入一般病房治療，仍意識不清需人照顧，日常生活無法自理，嗣於同年3月9日轉入長庚醫院桃園分院住院，接受抗生素及氧氣治療，仍存有認知功能障礙，無法自理日常生活，住院期間經診斷呼吸衰竭、肺炎、肝癌、肝硬化、糖尿病、慢性胰臟炎、右側氣胸及頭部外傷，於結束肺炎治療後，雖顱內出血及意識障礙仍存，然因生命徵象穩定而於同年4月2日出院；於同年月4日至16日入大安醫院治療，經診斷有肺炎、呼吸衰竭接受氣切，且有肝癌、肝硬化、糖尿病等，入院時雖神智清醒眼睛可睜開，但不能有效溝通、氣切抽痰、鼻胃管進食，經肺炎改善退燒後出院；於同年月17日又因發燒、呼吸喘及嗜睡等情，至東元醫院住院，並經診斷為敗血性休克、肝癌、肝性腦病變、糖尿病、慢性呼吸衰竭等，至同年5月22日出院；於同年月29日至同年6月17日，因肺炎、肝癌、氣切造口、糖尿病入大安醫院治療，入院時血壓低，發燒入院，入院時神智清醒（眼睛能自主張開，惟無法有效溝通），氣切抽痰，鼻胃管進食，之後意識變差仍無法有效溝通，甚而意識不清，疾病惡化，退燒後出院，血壓回穩；於104年6月29日，因肝癌、尿道感染、糖尿病、癲癇、氣切狀態入大安醫院治療，入院時意識不清，消化不良，且雖入院時無肺炎診斷，然期間仍有肺炎相關治療，治療後狀況不佳，終因車禍造成頭部外傷合併顱內出血腦室出血及蜘蛛膜下腔出血等傷害，以致其上開期間意識不清、無法自我照顧而長期臥病在床，併發反覆感染，導致全身營養狀態、肌肉狀態及其他身體防禦感染功能喪失，復因無法完善繼續治療肝癌，因而體力衰竭免疫力低下，最終於104年7月29日因肺炎併發症，而致急性呼吸衰竭而死亡。",
        "laws": "刑事訴訟法 第 159、163.2、369 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 2、185.3、277 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "陳銘富於民國109年12月27日晚間10時許，在其位於澎湖縣馬公市鎖管港203號之住處內，飲用酒類後，基於不能安全駕駛動力交通工具之犯意，於翌日（即28日）上午7時許，駕駛車牌號碼000-0000號自用小客車行駛於道路上。其於同日上午7時32分許，無照駕車沿澎湖縣縣道201線由南往北方向行駛，行經縣道201線0.43公里處（興仁段）時，本應注意汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度達每公升0.25毫克或血液中酒精濃度達0.05％以上者，不得駕車，且行車速度應依速限標誌或標線之規定，無速限標誌或標線者，行車時速不得超過50公里，再汽車於快慢車道間變換車道時，應注意安全距離，汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時情形，天候晴、晨光、柏油路面、路面濕潤、無缺陷、無障礙物、視距良好、無行車管制號誌，並無不能注意之情事，竟疏未注意，酒醉駕車以時速約60公里之速度超速行駛於內車道，且為超越前車，於變換至外車道時，未注意安全距離，亦未注意車前狀況，致未能隨時採取必要之安全措施，自後方追撞在外車道同向行駛、為陳美芳所騎乘之車牌號碼000-000號普通重型機車，陳美芳當場人車倒地，並受有後腦撕裂傷併腦出血、雙側髋臼粉碎性骨折、薦椎粉碎性骨折、右側氣胸合併雙側肺部挫傷、右腳踝骨折、雙膝擦傷等傷害。陳銘富下車查看後，明知陳美芳已受有傷害，竟萌生駕駛動力交通工具發生交通事故，致人死傷而逃逸之犯意，未通報110或119，並向到場處理之員警佯稱其非肇事者、僅係行經該處之路人云云，致員警誤信其確為路人，未能即時對其留置施以酒測及詢問肇事之經過。陳銘富並於救護人員據報到場將陳美芳送醫急救後，旋搭乘家人所駕駛之車輛而逃離。嗣陳美芳經送醫後因上開傷害於同日上午10時不治死亡，再經警循線查獲陳銘富，於同日10時49分測得陳銘富之吐氣酒精濃度仍高達每公升0.37毫克。",
        "judgement_date": "2022-07-26",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=KSHM%2c111%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c50%2c20220726%2c1&ot=in",
        "ver_title": "臺灣高等法院高雄分院刑事判決",
        "sub_title": "111年度交上訴字第50號",
        "result": "上訴駁回。",
        "incident": "陳銘富於民國109年12月27日晚間10時許，在其位於澎湖縣馬公市鎖管港203號之住處內，飲用酒類後，基於不能安全駕駛動力交通工具之犯意，於翌日（即28日）上午7時許，駕駛車牌號碼000-0000號自用小客車行駛於道路上。其於同日上午7時32分許，無照駕車沿澎湖縣縣道201線由南往北方向行駛，行經縣道201線0.43公里處（興仁段）時，本應注意汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度達每公升0.25毫克或血液中酒精濃度達0.05％以上者，不得駕車，且行車速度應依速限標誌或標線之規定，無速限標誌或標線者，行車時速不得超過50公里，再汽車於快慢車道間變換車道時，應注意安全距離，汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時情形，天候晴、晨光、柏油路面、路面濕潤、無缺陷、無障礙物、視距良好、無行車管制號誌，並無不能注意之情事，竟疏未注意，酒醉駕車以時速約60公里之速度超速行駛於內車道，且為超越前車，於變換至外車道時，未注意安全距離，亦未注意車前狀況，致未能隨時採取必要之安全措施，自後方追撞在外車道同向行駛、為陳美芳所騎乘之車牌號碼000-000號普通重型機車，陳美芳當場人車倒地，並受有後腦撕裂傷併腦出血、雙側髋臼粉碎性骨折、薦椎粉碎性骨折、右側氣胸合併雙側肺部挫傷、右腳踝骨折、雙膝擦傷等傷害。陳銘富下車查看後，明知陳美芳已受有傷害，竟萌生駕駛動力交通工具發生交通事故，致人死傷而逃逸之犯意，未通報110或119，並向到場處理之員警佯稱其非肇事者、僅係行經該處之路人云云，致員警誤信其確為路人，未能即時對其留置施以酒測及詢問肇事之經過。陳銘富並於救護人員據報到場將陳美芳送醫急救後，旋搭乘家人所駕駛之車輛而逃離。嗣陳美芳經送醫後因上開傷害於同日上午10時不治死亡，再經警循線查獲陳銘富，於同日10時49分測得陳銘富之吐氣酒精濃度仍高達每公升0.37毫克。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、368 條,道路交通安全規則 第 93、94、98、114 條,中華民國刑法 第 2、59、185.3、185.4、276 條,中華民國憲法 第 23 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "蔡秉魁於民國103年9月5日夜間11時許，在新竹縣竹北市光明六路某薑母鴨店食用含有酒類料理及飲用酒類後，客觀上能預見酒後駕車足以造成注意力與操控能力減低，極易導致車禍發生，倘發生車禍事故，將造成其他用路人傷亡之結果，竟主觀上疏未預見及此，且明知呼氣所含酒精濃度達每公升0.25毫克以上者，不得駕駛動力交通工具，仍基於酒後駕駛動力交通工具之犯意，於翌（6）日上午2時許，騎乘車牌號碼000-000號機車欲返回住處，於同日上午2時10分許，行經同縣市○○路000號前，本應注意車前狀況，隨時採取必要之安全措施，而依當時天氣晴、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，終因酒後注意力及操控力降低，以致未能注意上情，直接撞擊前方牽自行車穿越該處之賴正雄，蔡秉魁駕車肇事後，並未為必要照護，即逕行騎乘機車離開（肇事逃逸部分業經判處有期徒刑1年6月確定），賴正雄其後經送往東元綜合醫院（下稱東元醫院）急救，診斷出受有頭部外傷合併顱內出血及腦挫傷、右鎖骨骨折，昏迷指數為4分，於7日進行開顱手術清除血塊，於20日轉至長庚醫療財團法人林口長庚紀念醫院（下稱長庚醫院）急診接受後續治療，長庚醫院以其轉診為顱內出血、呼吸衰竭、右鎖骨骨折及肝惡性腫瘤病史，於同年月21日轉入加護病房，同年月22日轉至呼吸照護中心，於同年10月6日轉至一般病房，認知、行為及表達能力嚴重受損，於同年月8日再次入住加護病房，於同年月24日轉入呼吸照護中心，於同年月29日仍插管治療，且合併嚴重感染，於12月2日腦波檢查結果呈現廣泛性皮質異常，同年月4日腦部電腦斷層檢查結果顯示其有顱內出血之併發症、水腦症，同年月9日癲癇發作，持續服用抗癲癇藥物，住院期間因呼吸衰竭，氣切手術後間斷使用呼吸器支持治療，同年月25日肝硬化合併肝昏迷，因反覆性肝炎發作，且意識混亂，持續治療，住院期間經診斷呼吸衰竭、肺炎、肝癌、肝硬化、糖尿病、慢性胰臟炎、右側氣胸及頭部外傷，接受肺炎控制治療，於104年4月2日出院，於104年4月4日至16日，因肺炎、呼吸衰竭接受氣切，且肝癌、肝硬化、糖尿病入大安醫院治療，入院時意識模糊、氣切抽痰、鼻胃管進食，肺炎改善退燒後出院，於104年5月29日至同年6月17日，因肺炎、肝癌、氣切造口、糖尿病入大安醫院治療，入院時血壓低，發燒入院，意識模糊，氣切抽痰，鼻胃管進食，退燒後出院，血壓回穩，於104年6月29日，因肝癌、尿道感染、糖尿病、癲癇、氣切狀態入大安醫院治療，入院時意識不清，消化不良，治療後狀況不佳，賴正雄因車禍造成頭部外傷合併顱內出血腦室出血及蜘蛛膜下腔出血等傷害，以致其上開期間意識不清而長期臥病在床，加以本身惡性肝腫瘤，體力衰竭免疫力低下容易感染，兩者混合以致多次吸入性肺發炎反覆感染，延至104年7月29日因肺炎致急性呼吸衰竭而死亡。",
        "judgement_date": "2020-08-19",
        "year": "108",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c108%2c%e9%87%8d%e4%ba%a4%e4%b8%8a%e6%9b%b4%e4%ba%8c%2c32%2c20200819%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "108年度重交上更二字第32號",
        "result": "原判決關於不能安全駕駛動力交通工具致重傷罪暨定執行刑部分\n均撤銷。\n蔡秉魁吐氣所含酒精濃度達每公升零點二五毫克以上而駕駛動力\n交通工具，因而致人於死，處有期徒刑肆年。",
        "incident": "蔡秉魁於民國103年9月5日夜間11時許，在新竹縣竹北市光明六路某薑母鴨店食用含有酒類料理及飲用酒類後，客觀上能預見酒後駕車足以造成注意力與操控能力減低，極易導致車禍發生，倘發生車禍事故，將造成其他用路人傷亡之結果，竟主觀上疏未預見及此，且明知呼氣所含酒精濃度達每公升0.25毫克以上者，不得駕駛動力交通工具，仍基於酒後駕駛動力交通工具之犯意，於翌（6）日上午2時許，騎乘車牌號碼000-000號機車欲返回住處，於同日上午2時10分許，行經同縣市○○路000號前，本應注意車前狀況，隨時採取必要之安全措施，而依當時天氣晴、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，終因酒後注意力及操控力降低，以致未能注意上情，直接撞擊前方牽自行車穿越該處之賴正雄，蔡秉魁駕車肇事後，並未為必要照護，即逕行騎乘機車離開（肇事逃逸部分業經判處有期徒刑1年6月確定），賴正雄其後經送往東元綜合醫院（下稱東元醫院）急救，診斷出受有頭部外傷合併顱內出血及腦挫傷、右鎖骨骨折，昏迷指數為4分，於7日進行開顱手術清除血塊，於20日轉至長庚醫療財團法人林口長庚紀念醫院（下稱長庚醫院）急診接受後續治療，長庚醫院以其轉診為顱內出血、呼吸衰竭、右鎖骨骨折及肝惡性腫瘤病史，於同年月21日轉入加護病房，同年月22日轉至呼吸照護中心，於同年10月6日轉至一般病房，認知、行為及表達能力嚴重受損，於同年月8日再次入住加護病房，於同年月24日轉入呼吸照護中心，於同年月29日仍插管治療，且合併嚴重感染，於12月2日腦波檢查結果呈現廣泛性皮質異常，同年月4日腦部電腦斷層檢查結果顯示其有顱內出血之併發症、水腦症，同年月9日癲癇發作，持續服用抗癲癇藥物，住院期間因呼吸衰竭，氣切手術後間斷使用呼吸器支持治療，同年月25日肝硬化合併肝昏迷，因反覆性肝炎發作，且意識混亂，持續治療，住院期間經診斷呼吸衰竭、肺炎、肝癌、肝硬化、糖尿病、慢性胰臟炎、右側氣胸及頭部外傷，接受肺炎控制治療，於104年4月2日出院，於104年4月4日至16日，因肺炎、呼吸衰竭接受氣切，且肝癌、肝硬化、糖尿病入大安醫院治療，入院時意識模糊、氣切抽痰、鼻胃管進食，肺炎改善退燒後出院，於104年5月29日至同年6月17日，因肺炎、肝癌、氣切造口、糖尿病入大安醫院治療，入院時血壓低，發燒入院，意識模糊，氣切抽痰，鼻胃管進食，退燒後出院，血壓回穩，於104年6月29日，因肝癌、尿道感染、糖尿病、癲癇、氣切狀態入大安醫院治療，入院時意識不清，消化不良，治療後狀況不佳，賴正雄因車禍造成頭部外傷合併顱內出血腦室出血及蜘蛛膜下腔出血等傷害，以致其上開期間意識不清而長期臥病在床，加以本身惡性肝腫瘤，體力衰竭免疫力低下容易感染，兩者混合以致多次吸入性肺發炎反覆感染，延至104年7月29日因肺炎致急性呼吸衰竭而死亡。",
        "laws": "刑事訴訟法 第 159.1、159.5、369 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 2、185.3 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "李彥鋒明知一般人於飲酒後，駕駛技巧、視覺及行為反應能力會因酒精作用而受影響，於客觀上可得預見於飲酒後駕車上路，因精神不佳及注意力、反應力、駕駛操控力均降低，稍有不慎，極易導致車禍發生，危及自身、乘客及其他用路人之身體、生命安全，造成受傷或死亡之結果，然主觀上對於將造成受傷或死亡結果並無預見，仍於民國109年1月22日凌晨2時許，在臺南市○○區○○路00號○○KTV內，飲用啤酒約10瓶後，基於酒後駕駛動力交通工具之犯意，於同日凌晨4時許，自上開飲酒地點駕駛車牌號碼000-0000號自用小客車返家而行駛於道路，嗣於當（22）日上午5時27分許，沿臺南市永康區中山南路由西往東方向行駛，駛近該路與中山路交岔路口前，本應注意汽車應依速限行駛、應注意車前狀況，並隨時採取必要之安全措施，及行經行人穿越道應暫停讓行人先行通過，而依當時天候晴、夜間有照明、柏油路面、道路乾燥、無缺陷、無障礙物且視距良好，客觀上並無不能注意之情事，竟因飲酒後精神不佳、注意力及反應力降低而疏未注意上情，貿然以超越當地速限時速50公里之高速即時速70、80公里以上之速度行駛，致未發現前方中山南路與中山路交岔路口，正有行人黃金英沿中山路由北往南方向行走於行人穿越道之車前狀況，適黃金英亦疏未注意行人穿越道路時，行人穿越道設有行人穿越專用號誌者，應依號誌之指示迅速穿越，而當時燈號為紅燈，不得穿越而仍穿越，李彥鋒因此駕車撞擊黃金英，黃金英因此受有頭部損傷、骨盆及其他部位閉鎖性骨折、雙側小腿閉鎖性骨折、胸部挫傷等傷害，於同（22）日上午5時50分許送抵奇美醫療財團法人奇美醫院急診接受治療，惟仍於上午6時20分許，宣告死亡。\n詎李彥鋒明知其駕駛屬於動力交通工具之前揭車輛已經肇事，亦明知黃金英因此受有傷害，對於黃金英可能傷重死亡有所預見，竟另基於肇事逃逸之犯意，未對傷者施以救護，亦未留在現場等候員警到場處理或留下其姓名及聯絡方式，逕自駕駛上開車輛離開現場。嗣經警巡邏時發覺上情通報後，調閱附近監視攝影系統，循線查得李彥鋒是車輛駕駛人，並於同日上午10時7分許，通知其至臺南市政府警察局玉井分局南化分駐所，對其施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度達每公升0.46毫克而查悉上情。",
        "judgement_date": "2023-03-31",
        "year": "109",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNHM%2c109%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c914%2c20230331%2c1&ot=in",
        "ver_title": "臺灣高等法院臺南分院刑事判決",
        "sub_title": "109年度交上訴字第914號",
        "result": "原判決撤銷。\n李彥鋒犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參\n年肆月；又犯肇事致人死亡逃逸罪，處有期徒刑壹年貳月。應執\n行有期徒刑肆年。",
        "incident": "李彥鋒明知一般人於飲酒後，駕駛技巧、視覺及行為反應能力會因酒精作用而受影響，於客觀上可得預見於飲酒後駕車上路，因精神不佳及注意力、反應力、駕駛操控力均降低，稍有不慎，極易導致車禍發生，危及自身、乘客及其他用路人之身體、生命安全，造成受傷或死亡之結果，然主觀上對於將造成受傷或死亡結果並無預見，仍於民國109年1月22日凌晨2時許，在臺南市○○區○○路00號「○○KTV」內，飲用啤酒約10瓶後，基於酒後駕駛動力交通工具之犯意，於同日凌晨4時許，自上開飲酒地點駕駛車牌號碼000-0000號自用小客車返家而行駛於道路，嗣於當（22）日上午5時27分許，沿臺南市永康區中山南路由西往東方向行駛，駛近該路與中山路交岔路口前，本應注意汽車應依速限行駛、應注意車前狀況，並隨時採取必要之安全措施，及行經行人穿越道應暫停讓行人先行通過，而依當時天候晴、夜間有照明、柏油路面、道路乾燥、無缺陷、無障礙物且視距良好，客觀上並無不能注意之情事，竟因飲酒後精神不佳、注意力及反應力降低而疏未注意上情，貿然以超越當地速限時速50公里之高速即時速70、80公里以上之速度行駛，致未發現前方中山南路與中山路交岔路口，正有行人黃金英沿中山路由北往南方向行走於行人穿越道之車前狀況，適黃金英亦疏未注意行人穿越道路時，行人穿越道設有行人穿越專用號誌者，應依號誌之指示迅速穿越，而當時燈號為紅燈，不得穿越而仍穿越，李彥鋒因此駕車撞擊黃金英，黃金英因此受有頭部損傷、骨盆及其他部位閉鎖性骨折、雙側小腿閉鎖性骨折、胸部挫傷等傷害，於同（22）日上午5時50分許送抵奇美醫療財團法人奇美醫院急診接受治療，惟仍於上午6時20分許，宣告死亡。\n二、詎李彥鋒明知其駕駛屬於動力交通工具之前揭車輛已經肇事，亦明知黃金英因此受有傷害，對於黃金英可能傷重死亡有所預見，竟另基於肇事逃逸之犯意，未對傷者施以救護，亦未留在現場等候員警到場處理或留下其姓名及聯絡方式，逕自駕駛上開車輛離開現場。嗣經警巡邏時發覺上情通報後，調閱附近監視攝影系統，循線查得李彥鋒是車輛駕駛人，並於同日上午10時7分許，通知其至臺南市政府警察局玉井分局南化分駐所，對其施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度達每公升0.46毫克而查悉上情。",
        "laws": "中華民國刑法 第 2、59、74、185.3、185.4 條,道路交通安全規則 第 93、94、103、134 條,道路交通管理處罰條例 第 86 條,刑事訴訟法 第 369 條,陸海空軍刑法 第 54 條,中華民國憲法 第 23 條"
    },
    {
        "title": "甲○○於民國109年8月18日晚上8時15分許前之某時，在址設雲林縣○○鎮○○路000號之神農臭臭鍋飲用含酒精成分之保力達若干後，明知吐氣所含酒精濃度達每公升0.25毫克以上，不得駕駛動力交通工具，且其主觀上固無致他人死亡之犯意，然客觀上可得預見於酒精作用下，人體之注意力、判斷力、反應力、操控力均會大幅降低，於酒後駕車對於參與道路交通之大眾人車往來具有高度危險性，一旦發生交通事故，足致其他道路參與人員發生死亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於飲酒後之同日晚上8時15分許，騎乘車牌號碼000-000號普通重型機車欲返家而行駛於道路。嗣於同日晚上9時5分許，甲○○沿雲林縣○○鎮○○路○○○○○○○○○○路000號前時，本應注意車前狀況，並隨時採取必要之安全措施，及汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離（起訴書漏載同一車道之前、後車應保持隨時可以煞停之距離，應予補充），而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好等情形，並無不能注意之情事，竟疏未注意及此，適有程進添騎乘自行車沿雲林縣西螺鎮延平路由西往東行駛在同車道前方，亦疏於留意慢車駕駛人血液中酒精濃度達百分之0.03以上，不得駕車，且慢車在未劃設慢車道之道路，應靠右側路邊行駛，並應保持燈光及反光裝置等安全設備之良好與完整，而於飲酒後騎乘自行車上路未靠右側路邊行駛，自行車亦未裝設燈光（起訴書漏載程進添酒後騎乘慢車未靠右側路邊行駛，亦未裝設燈光，應予補充），甲○○所騎乘之上開機車遂不慎自後追撞程進添騎乘之自行車，致2人均因撞擊而人車倒地，甲○○並受有臉部多處擦傷、顏面骨及鼻骨骨折併上顎骨骨折、上唇及上顎撕裂傷、上排雙側正面齒脫落、右頸部至右胸壁皮下氣腫、左肘、左前臂至左腕多處擦傷、右手多處擦傷、右膝擦傷等傷害，程進添則因受有頭部外傷併顱內出血之傷害，雖經送醫急救，仍延於109年8月23日凌晨1時6分許，因多重器官衰竭而死亡。甲○○肇事後，報案人或勤務指揮中心轉來資料未報明肇事人姓名，經警前往甲○○就醫之醫院處理，甲○○在場，並當場承認為肇事人，自首而接受裁判。員警復於同日晚上10時24分許測得甲○○之吐氣所含酒精濃度為每公升0.21毫克，回推肇事時之酒精濃度達每公升0.276毫克（計算標準詳後述），因而查悉上情。",
        "judgement_date": "2021-08-31",
        "year": "109",
        "crime_id": 4,
        "crime_name": "過失致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=ULDM%2c109%2c%e4%ba%a4%e8%a8%b4%2c138%2c20210831%2c1&ot=in",
        "ver_title": "臺灣雲林地方法院刑事判決",
        "sub_title": "109年度交訴字第138號",
        "result": "甲○○犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年拾月。緩刑參年，緩刑期間付保護管束，並應於本判決確定之日起壹年陸個月內向執行檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務，及完成法治教育貳場次。",
        "incident": "甲○○於民國109年8月18日晚上8時15分許前之某時，在址設雲林縣○○鎮○○路000號之神農臭臭鍋飲用含酒精成分之保力達若干後，明知吐氣所含酒精濃度達每公升0.25毫克以上，不得駕駛動力交通工具，且其主觀上固無致他人死亡之犯意，然客觀上可得預見於酒精作用下，人體之注意力、判斷力、反應力、操控力均會大幅降低，於酒後駕車對於參與道路交通之大眾人車往來具有高度危險性，一旦發生交通事故，足致其他道路參與人員發生死亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於飲酒後之同日晚上8時15分許，騎乘車牌號碼000-000號普通重型機車欲返家而行駛於道路。嗣於同日晚上9時5分許，甲○○沿雲林縣○○鎮○○路○○○○○○○○○○路000號前時，本應注意車前狀況，並隨時採取必要之安全措施，及汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離（起訴書漏載同一車道之前、後車應保持隨時可以煞停之距離，應予補充），而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好等情形，並無不能注意之情事，竟疏未注意及此，適有程進添騎乘自行車沿雲林縣西螺鎮延平路由西往東行駛在同車道前方，亦疏於留意慢車駕駛人血液中酒精濃度達百分之0.03以上，不得駕車，且慢車在未劃設慢車道之道路，應靠右側路邊行駛，並應保持燈光及反光裝置等安全設備之良好與完整，而於飲酒後騎乘自行車上路未靠右側路邊行駛，自行車亦未裝設燈光（起訴書漏載程進添酒後騎乘慢車未靠右側路邊行駛，亦未裝設燈光，應予補充），甲○○所騎乘之上開機車遂不慎自後追撞程進添騎乘之自行車，致2人均因撞擊而人車倒地，甲○○並受有臉部多處擦傷、顏面骨及鼻骨骨折併上顎骨骨折、上唇及上顎撕裂傷、上排雙側正面齒脫落、右頸部至右胸壁皮下氣腫、左肘、左前臂至左腕多處擦傷、右手多處擦傷、右膝擦傷等傷害，程進添則因受有頭部外傷併顱內出血之傷害，雖經送醫急救，仍延於109年8月23日凌晨1時6分許，因多重器官衰竭而死亡。甲○○肇事後，報案人或勤務指揮中心轉來資料未報明肇事人姓名，經警前往甲○○就醫之醫院處理，甲○○在場，並當場承認為肇事人，自首而接受裁判。員警復於同日晚上10時24分許測得甲○○之吐氣所含酒精濃度為每公升0.21毫克，回推肇事時之酒精濃度達每公升0.276毫克（計算標準詳後述），因而查悉上情。",
        "laws": "刑事訴訟法 第 159.1、299、476 條,中華民國刑法 第 8、62、74、75.1、93、185.3 條,道路交通安全規則 第 2、3、6、94 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "邱英智與楊福盛為朋友關係。邱英智與楊福盛於民國109年1月30日13時許起，在楊福盛位於臺南市○○區○○里00號之4住處一起飲用米酒後，邱英智雖知自己之重型機車駕駛執照已遭吊銷，且預見自己血液中酒精濃度已達百分之零點零五以上，仍基於縱使其血液中酒精濃度達百分之零點零五以上駕駛動力交通工具亦不違背其本意之犯意，於同日15時25分許，駕駛車牌號碼000-000號重型機車（下稱甲車）後載楊福盛離開上址，行駛於公共道路上。嗣邱英智於同日15時47分許，酒後駕駛甲車後載楊福盛行經臺南市麻豆區北勢里未命名之產業道路（高分西邊寮35左7B3電桿附近）時，本應注意飲用酒類後血液中酒精濃度達百分之0.03以上者，不得駕車，客觀上亦應可預見酒醉駕車若發生交通事故，可能導致他人死亡之結果，而依當時天候晴、日間自然光線、柏油路面、乾燥、無缺陷、無障礙物、視距良好，並無不能注意或無法預見發生交通事故可能性之情事，竟疏未注意及此，貿然前行，不慎人車均摔落於路旁之玉米田，導致楊福盛受有頭部外傷併顱內出血等傷害，經送醫急救後，仍於109年7月5日8時許，因敗血性休克及多重器官衰竭等原因死亡。邱英智則於員警據報到其就醫之醫院處理時，自承係肇事者，而願接受裁判，員警亦於109年1月30日16時56分許，在邱英智就醫之醫院委託醫護人員抽血檢驗邱英智之血液中酒精濃度，結果為269mg/dL（即百分之0.269，換算吐氣酒精濃度為1.345mg/L），而為警查悉上情。",
        "judgement_date": "2021-09-16",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TNDM%2c110%2c%e4%ba%a4%e8%a8%b4%2c110%2c20210916%2c1&ot=in",
        "ver_title": "臺灣臺南地方法院刑事判決",
        "sub_title": "110年度交訴字第110號",
        "result": "邱英智血液中酒精濃度達百分之零點零五以上駕駛動力交通工具，因而致人於死，處有期徒刑壹年陸月。緩刑參年，並應於判決確定之日起貳年內，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供陸拾小時之義務勞務；緩刑期間付保護管束。",
        "incident": "邱英智與楊福盛為朋友關係。邱英智與楊福盛於民國109年1月30日13時許起，在楊福盛位於臺南市○○區○○里00號之4住處一起飲用米酒後，邱英智雖知自己之重型機車駕駛執照已遭吊銷，且預見自己血液中酒精濃度已達百分之零點零五以上，仍基於縱使其血液中酒精濃度達百分之零點零五以上駕駛動力交通工具亦不違背其本意之犯意，於同日15時25分許，駕駛車牌號碼000-000號重型機車（下稱甲車）後載楊福盛離開上址，行駛於公共道路上。嗣邱英智於同日15時47分許，酒後駕駛甲車後載楊福盛行經臺南市麻豆區北勢里未命名之產業道路（高分西邊寮35左7B3電桿附近）時，本應注意飲用酒類後血液中酒精濃度達百分之0.03以上者，不得駕車，客觀上亦應可預見酒醉駕車若發生交通事故，可能導致他人死亡之結果，而依當時天候晴、日間自然光線、柏油路面、乾燥、無缺陷、無障礙物、視距良好，並無不能注意或無法預見發生交通事故可能性之情事，竟疏未注意及此，貿然前行，不慎人車均摔落於路旁之玉米田，導致楊福盛受有頭部外傷併顱內出血等傷害，經送醫急救後，仍於109年7月5日8時許，因敗血性休克及多重器官衰竭等原因死亡。邱英智則於員警據報到其就醫之醫院處理時，自承係肇事者，而願接受裁判，員警亦於109年1月30日16時56分許，在邱英智就醫之醫院委託醫護人員抽血檢驗邱英智之血液中酒精濃度，結果為269mg/dL（即百分之0.269，換算吐氣酒精濃度為1.345mg/L），而為警查悉上情。",
        "laws": "刑事訴訟法 第 159.1、299 條,道路交通安全規則 第 114 條,中華民國刑法 第 2、62、74、93、185.3 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "劉世喆於民國109年10月15日下午1時許起至下午3時許止，在雲林縣大埤鄉某處飲用高粱酒若干後，明知服用酒類後吐氣所含酒精濃度達每公升0.25毫克以上即不得駕駛動力交通工具上路，其主觀上雖無致人於死之故意，然客觀上能預見酒後駕車足以造成注意力與反應能力減低，易導致車禍發生，倘發生車禍事故，將可能造成其他用路人傷亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日下午5時許，駕駛車牌號碼00-0000號自用小客車，自上開處所欲返回雲林縣大埤鄉松竹村住處而沿雲林縣大埤鄉民權路由北往南方向行駛於道路，嗣於同日下午5時57分許，行經雲林縣○○鄉○○路○○○路○○號誌交岔路口時，本應注意汽車於夜間行駛時，應開啟車燈，且應注意車前狀況，隨時採取必要之安全措施，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物且視距良好，並無不能注意之情事，竟疏未注意及此，未開啟車燈且未注意車前狀況即貿然前行，適有張圳炎騎乘車牌號碼000-000號普通重型機車沿上開道路由南往北方向行經上開無號誌交岔路口，亦疏未注意左轉彎車應禮讓對向直行車先行，即貿然在上開交岔路口左轉和平路，二車遂發生碰撞，致張圳炎人車倒地，受有創傷性顱內出血及多重創傷等傷害，雖經緊急送醫救治，仍於109年10月21日凌晨2時39分許，因頭部外傷腦出血合併症，導致多重器官衰竭而不治死亡。劉世喆明知其駕車肇事，並致張圳炎受有前揭傷害甚而死亡之結果，竟另基於肇事逃逸之犯意，未對張圳炎施以必要之救護措施，且未報警留待警方到場處理或留下任何資料，逕行駕車離開現場，期間亦前往嘉義縣○○鎮○○里○○00號之汽車保養廠欲尋找友人求助。嗣警據報趕赴現場處理，並調閱現場監視器錄影畫面比對車籍資料後，於同年月15日晚間7時40分許，循車籍地址至劉世喆住所訪查，並於同日晚間8時4分許，對其施以吐氣酒精濃度測試，測得吐氣所含酒精濃度為每公升1.13毫克，因而查悉上情。",
        "judgement_date": "2021-10-28",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=ULDM%2c110%2c%e4%ba%a4%e8%a8%b4%2c58%2c20211028%2c1&ot=in",
        "ver_title": "臺灣雲林地方法院刑事判決",
        "sub_title": "110年度交訴字第58號",
        "result": "劉世喆犯駕駛動力交通工具而吐氣所含酒精濃度達每公升零點二五毫克以上，因而致人於死罪，處有期徒刑參年拾月。又犯肇事致人死亡逃逸罪，處有期徒刑壹年拾月。應執行有期徒刑肆年捌月。",
        "incident": "劉世喆於民國109年10月15日下午1時許起至下午3時許止，在雲林縣大埤鄉某處飲用高粱酒若干後，明知服用酒類後吐氣所含酒精濃度達每公升0.25毫克以上即不得駕駛動力交通工具上路，其主觀上雖無致人於死之故意，然客觀上能預見酒後駕車足以造成注意力與反應能力減低，易導致車禍發生，倘發生車禍事故，將可能造成其他用路人傷亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日下午5時許，駕駛車牌號碼00-0000號自用小客車，自上開處所欲返回雲林縣大埤鄉松竹村住處而沿雲林縣大埤鄉民權路由北往南方向行駛於道路，嗣於同日下午5時57分許，行經雲林縣○○鄉○○路○○○路○○號誌交岔路口時，本應注意汽車於夜間行駛時，應開啟車燈，且應注意車前狀況，隨時採取必要之安全措施，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物且視距良好，並無不能注意之情事，竟疏未注意及此，未開啟車燈且未注意車前狀況即貿然前行，適有張圳炎騎乘車牌號碼000-000號普通重型機車沿上開道路由南往北方向行經上開無號誌交岔路口，亦疏未注意左轉彎車應禮讓對向直行車先行，即貿然在上開交岔路口左轉和平路，二車遂發生碰撞，致張圳炎人車倒地，受有創傷性顱內出血及多重創傷等傷害，雖經緊急送醫救治，仍於109年10月21日凌晨2時39分許，因頭部外傷腦出血合併症，導致多重器官衰竭而不治死亡。劉世喆明知其駕車肇事，並致張圳炎受有前揭傷害甚而死亡之結果，竟另基於肇事逃逸之犯意，未對張圳炎施以必要之救護措施，且未報警留待警方到場處理或留下任何資料，逕行駕車離開現場，期間亦前往嘉義縣○○鎮○○里○○00號之汽車保養廠欲尋找友人求助。嗣警據報趕赴現場處理，並調閱現場監視器錄影畫面比對車籍資料後，於同年月15日晚間7時40分許，循車籍地址至劉世喆住所訪查，並於同日晚間8時4分許，對其施以吐氣酒精濃度測試，測得吐氣所含酒精濃度為每公升1.13毫克，因而查悉上情。",
        "laws": "刑事訴訟法 第 159.1、159.5、299 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 2、185.3、185.4 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "葉維浩於民國109年11月30日19時起至21時許止(起訴書誤載為民國109年11月30日19時至22時許止)，在雲林縣○○鄉○○0○00號之仙地咖啡餐廳附近飲用威士忌酒後，其吐氣所含酒精濃度達每公升0.25毫克以上，其明知其所飲之酒類份量不低，在酒精影響下其操控及反應等能力均會降低，難以適時對行車時之周遭狀況做出反應，長時間內均會達不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上能預見酒後駕車足以造成注意力與反應能力減低，易因違反交通規則而可能發生交通事故致人死傷之結果，但因輕忽未於事前預見發生交通事故致人死亡之結果，竟仍於飲酒後自上址駕駛車牌號碼0000-00號自用小客車欲返回其位於雲林縣斗六市之住處。嗣其於同日22時3分許(起訴書誤載為同日22時5分許)，駕車沿雲林縣古坑鄉光華路由東南往西北方向直行，行經光華橋時，本應注意汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離，且汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物而視距良好，並無不能注意之情事，竟疏未注意及此，仍貿然直行，適遇李睿謙騎乘車牌號碼000-0000號普通重型機車，亦沿光華路同向行駛於前，葉維浩所駕駛之前開自小客車自後追撞李睿謙之機車，致李睿謙人車倒地，並自李睿謙頭部上碾壓而過，致李睿謙之頭骨外露、門牙脫落、嘴巴變形，受有頭部外傷、肋骨骨折等傷害，送醫前已無生命跡象。詎葉維浩於發生交通事故後，明知其駕駛前開自用小客車發生交通事故，致人死傷，竟未下車查看並對李睿謙施以救護或協助送醫，亦未報警並留在現場等候，即基於駕駛動力交通工具發生交通事故致人死亡而逃逸之犯意，任令李睿謙倒臥現場而駕車離去，並於同日22時8分許，葉維浩駕駛前開自用小客車沿光華路逃逸，至雲林縣○○鄉○○路000號之林大殼住處前時，其因不勝酒力而駕車衝撞上開住處（未造成人員傷亡），該自用小客車經撞擊而故障熄火，葉維浩竟下車徒步逃離現場，再以電話聯繫不知情之邱國安駕駛車牌號碼0000-00號自用小客車搭載其前往雲林縣古坑鄉福懋加油站後，再通知不知情之莊惠閔駕駛車牌號碼0000-00號自用小客車，自雲林縣古坑鄉福懋加油站搭載葉維浩離開現場。嗣因劉姓路人行經上開道路發現，而於同日22時5分許報警處理，員警至現場時，李睿謙已無生命跡象，於同日22時37分許送抵國立台灣大學醫學院附設醫院雲林分院急診，施以心肺復甦術處置後，仍無心跳、呼吸，無法救治，仍於同日22時53分因出血性休克宣告死亡。復經警調閱林姓路人之行車紀錄器畫面，循線查獲而知悉上情，並於翌（1）日3時23分許，開始對葉維浩施以酒測，測得葉維浩吐氣所含酒精濃度達每公升0.56毫克。",
        "judgement_date": "2022-01-13",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=ULDM%2c110%2c%e4%ba%a4%e8%a8%b4%2c4%2c20220113%2c1&ot=in",
        "ver_title": "臺灣雲林地方法院刑事判決",
        "sub_title": "110年度交訴字第4號",
        "result": "葉維浩犯不能安全駕駛動力交通工具致人於死罪，累犯，處有期徒刑參年貳月。又犯駕駛動力交通工具發生交通事故致人死亡而逃逸罪，累犯，處有期徒刑壹年肆月。應執行有期徒刑參年拾月。",
        "incident": "葉維浩於民國109年11月30日19時起至21時許止(起訴書誤載為民國109年11月30日19時至22時許止)，在雲林縣○○鄉○○0○00號之仙地咖啡餐廳附近飲用威士忌酒後，其吐氣所含酒精濃度達每公升0.25毫克以上，其明知其所飲之酒類份量不低，在酒精影響下其操控及反應等能力均會降低，難以適時對行車時之周遭狀況做出反應，長時間內均會達不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上能預見酒後駕車足以造成注意力與反應能力減低，易因違反交通規則而可能發生交通事故致人死傷之結果，但因輕忽未於事前預見發生交通事故致人死亡之結果，竟仍於飲酒後自上址駕駛車牌號碼0000-00號自用小客車欲返回其位於雲林縣斗六市之住處。嗣其於同日22時3分許(起訴書誤載為同日22時5分許)，駕車沿雲林縣古坑鄉光華路由東南往西北方向直行，行經光華橋時，本應注意汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離，且汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物而視距良好，並無不能注意之情事，竟疏未注意及此，仍貿然直行，適遇李睿謙騎乘車牌號碼000-0000號普通重型機車，亦沿光華路同向行駛於前，葉維浩所駕駛之前開自小客車自後追撞李睿謙之機車，致李睿謙人車倒地，並自李睿謙頭部上碾壓而過，致李睿謙之頭骨外露、門牙脫落、嘴巴變形，受有頭部外傷、肋骨骨折等傷害，送醫前已無生命跡象。詎葉維浩於發生交通事故後，明知其駕駛前開自用小客車發生交通事故，致人死傷，竟未下車查看並對李睿謙施以救護或協助送醫，亦未報警並留在現場等候，即基於駕駛動力交通工具發生交通事故致人死亡而逃逸之犯意，任令李睿謙倒臥現場而駕車離去，並於同日22時8分許，葉維浩駕駛前開自用小客車沿光華路逃逸，至雲林縣○○鄉○○路000號之林大殼住處前時，其因不勝酒力而駕車衝撞上開住處（未造成人員傷亡），該自用小客車經撞擊而故障熄火，葉維浩竟下車徒步逃離現場，再以電話聯繫不知情之邱國安駕駛車牌號碼0000-00號自用小客車搭載其前往雲林縣古坑鄉福懋加油站後，再通知不知情之莊惠閔駕駛車牌號碼0000-00號自用小客車，自雲林縣古坑鄉福懋加油站搭載葉維浩離開現場。嗣因劉姓路人行經上開道路發現，而於同日22時5分許報警處理，員警至現場時，李睿謙已無生命跡象，於同日22時37分許送抵國立台灣大學醫學院附設醫院雲林分院急診，施以心肺復甦術處置後，仍無心跳、呼吸，無法救治，仍於同日22時53分因出血性休克宣告死亡。復經警調閱林姓路人之行車紀錄器畫面，循線查獲而知悉上情，並於翌（1）日3時23分許，開始對葉維浩施以酒測，測得葉維浩吐氣所含酒精濃度達每公升0.56毫克。",
        "laws": "刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 3、94 條,中華民國刑法 第 2、47、59、185.3、185.4 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "丁○○前於民國104年間，因酒後駕車之公共危險案件，經本院以104年度中交簡字第3631號判決判處有期徒刑2月，於104年12月22日確定，並於105年3月24日易科罰金執行完畢。詎仍不知悔改，明知其駕駛執照已遭註銷，為無駕駛執照之人，仍於上述刑事判決確定後5年內，自109年10月1日19時許起至20時許止（起訴書誤載為18時許起至不詳時間止，應予更正），在臺中市梧棲區附近之某燒烤店，飲用啤酒後，又步行至附近KTV飲用啤酒，其已因酒精之作用，導致其注意力、反應力降低，且已達到不能安全駕駛動力交通工具之程度，其主觀上雖無致他人於死之故意，然客觀上得預見服用酒類將使其駕駛車輛時之注意力、反應力降低，若稍有不慎，極易肇事造成乘客傷亡結果，竟仍基於酒後駕駛動力交通工具之犯意，於109年10月2日1時39分許，騎乘車牌號碼000-000號普通重型機車附載陳文君，沿臺中市沙鹿區向上路6段由西往東方向直行，行經臺中市沙鹿區向上路6段與自立路交岔路口時，本應注意汽機車行駛至閃黃燈號誌交岔路口，應減速慢行，注意安全小心通過，而當時天候晴、光線為夜間有照明、路面鋪裝柏油乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此，適有甲○○騎乘車牌號碼000-0000號普通重型機車，沿臺中市沙鹿區自立路由南往北方向直行，亦疏未注意汽機車行駛至閃紅燈號誌交岔路口，且為支線道應暫停讓幹線道車先行，而貿然通過該路口，兩車因而發生碰撞人車倒地，致陳文君受有嚴重腦外傷、顱骨骨折、顱內出血、蜘蛛網膜下出血、腦腫等傷害，經送往光田綜合醫院急救。丁○○、甲○○於肇事後，在有偵查犯罪權限之機關知悉其犯罪前，向到場處理之員警自首，均表明係肇事者及陳述肇事經過而接受裁判，員警於同日2時46分許，對丁○○施以吐氣酒精濃度測試，經測得其吐氣酒精濃度為每公升0.67毫克。而陳文君因顱腦損傷，延至109年10月10日4時32分許死亡。",
        "judgement_date": "2022-08-18",
        "year": "110",
        "crime_id": 4,
        "crime_name": "過失致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TCDM%2c110%2c%e4%ba%a4%e8%a8%b4%2c168%2c20220818%2c1&ot=in",
        "ver_title": "臺灣臺中地方法院刑事判決",
        "sub_title": "110年度交訴字第168號",
        "result": "丁○○犯刑法第一百八十五條之三第三項之不能安全駕駛因而致人於死罪，累犯，處有期徒刑肆年貳月。\n甲○○犯過失致人於死罪，處有期徒刑陸月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
        "incident": "丁○○前於民國104年間，因酒後駕車之公共危險案件，經本院以104年度中交簡字第3631號判決判處有期徒刑2月，於104年12月22日確定，並於105年3月24日易科罰金執行完畢。詎仍不知悔改，明知其駕駛執照已遭註銷，為無駕駛執照之人，仍於上述刑事判決確定後5年內，自109年10月1日19時許起至20時許止（起訴書誤載為18時許起至不詳時間止，應予更正），在臺中市梧棲區附近之某燒烤店，飲用啤酒後，又步行至附近KTV飲用啤酒，其已因酒精之作用，導致其注意力、反應力降低，且已達到不能安全駕駛動力交通工具之程度，其主觀上雖無致他人於死之故意，然客觀上得預見服用酒類將使其駕駛車輛時之注意力、反應力降低，若稍有不慎，極易肇事造成乘客傷亡結果，竟仍基於酒後駕駛動力交通工具之犯意，於109年10月2日1時39分許，騎乘車牌號碼000-000號普通重型機車附載陳文君，沿臺中市沙鹿區向上路6段由西往東方向直行，行經臺中市沙鹿區向上路6段與自立路交岔路口時，本應注意汽機車行駛至閃黃燈號誌交岔路口，應減速慢行，注意安全小心通過，而當時天候晴、光線為夜間有照明、路面鋪裝柏油乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情事，竟疏未注意及此，適有甲○○騎乘車牌號碼000-0000號普通重型機車，沿臺中市沙鹿區自立路由南往北方向直行，亦疏未注意汽機車行駛至閃紅燈號誌交岔路口，且為支線道應暫停讓幹線道車先行，而貿然通過該路口，兩車因而發生碰撞人車倒地，致陳文君受有嚴重腦外傷、顱骨骨折、顱內出血、蜘蛛網膜下出血、腦腫等傷害，經送往光田綜合醫院急救。丁○○、甲○○於肇事後，在有偵查犯罪權限之機關知悉其犯罪前，向到場處理之員警自首，均表明係肇事者及陳述肇事經過而接受裁判，員警於同日2時46分許，對丁○○施以吐氣酒精濃度測試，經測得其吐氣酒精濃度為每公升0.67毫克。而陳文君因顱腦損傷，延至109年10月10日4時32分許死亡。",
        "laws": "中華民國刑法 第 2、47、59、62、185.3、276 條,刑事訴訟法 第 158.4、159.1、159.5、299 條,道路交通安全規則 第 102 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "許楊裕於民國108年6月1日晚間7時10分許起至同日晚間7時30分許，在桃園市觀音區之某友人住處內飲用啤酒後，知其吐氣所含酒精濃度已逾每公升0.25毫克，且服用酒類將使其駕駛車輛時之注意力、控制力減低，反應能力亦會趨緩，而危及其他用路人之行車往來安全，竟仍駕駛車號000-0000號自小客車，自該處前往桃園市觀音區四維街某撞球場搭載友人吳○○（93年5月生，真實姓名年籍均詳卷）後，於同日晚間7時57分許，許楊裕駕駛上開小客車沿桃園市觀音區成功路一段往觀音方向行駛，行經桃園市觀音區成功路一段與大同一路路口時，因受酒精之影響，未注意駕駛人駕駛汽車，應遵守道路交通號誌之指示，及行車速度依該處速限不得超過時速50公里，貿然闖越紅燈，並以超越該處速限之時速80至90公里行駛，適黃傳良騎乘車號000-000號重型機車搭載其妻羅筱旻，沿桃園市○○區○○○路○○○○路○○○○○○號誌之指示通過上開路口，當場遭許楊裕駕車高速撞擊，致黃傳良受有瀰漫性腦損傷、頸椎脊髓損傷、腹腔積血及語言能力喪失（起訴書另載有呼吸器依賴之狀態，此部分已經康復）之重傷害，羅筱旻則因車禍撞擊導致頭胸腹部鈍挫傷併右小腿骨折導致顱底骨折、出血併低血容性休克而當場死亡。嗣許楊裕於肇事後留在現場，於有偵查犯罪職權之公務員前往現場處理而尚未知悉肇事人前，當場承認其為肇事者，而自願接受裁判，並經警施以酒測，測得其吐氣酒精濃度為每公升0.27（起訴書誤載為0.26）毫克，始查悉上情。",
        "judgement_date": "2020-07-22",
        "year": "109",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c109%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c47%2c20200722%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "109年度交上訴字第47號",
        "result": "原判決撤銷。\n許楊裕犯不能安全駕駛動力交通工具因而致人於死罪，處有期徒刑陸年。",
        "incident": "許楊裕於民國108年6月1日晚間7時10分許起至同日晚間7時30分許，在桃園市觀音區之某友人住處內飲用啤酒後，知其吐氣所含酒精濃度已逾每公升0.25毫克，且服用酒類將使其駕駛車輛時之注意力、控制力減低，反應能力亦會趨緩，而危及其他用路人之行車往來安全，竟仍駕駛車號000-0000號自小客車，自該處前往桃園市觀音區四維街某撞球場搭載友人吳○○（93年5月生，真實姓名年籍均詳卷）後，於同日晚間7時57分許，許楊裕駕駛上開小客車沿桃園市觀音區成功路一段往觀音方向行駛，行經桃園市觀音區成功路一段與大同一路路口時，因受酒精之影響，未注意駕駛人駕駛汽車，應遵守道路交通號誌之指示，及行車速度依該處速限不得超過時速50公里，貿然闖越紅燈，並以超越該處速限之時速80至90公里行駛，適黃傳良騎乘車號000-000號重型機車搭載其妻羅筱旻，沿桃園市○○區○○○路○○○○路○○○○○○號誌之指示通過上開路口，當場遭許楊裕駕車高速撞擊，致黃傳良受有瀰漫性腦損傷、頸椎脊髓損傷、腹腔積血及語言能力喪失（起訴書另載有呼吸器依賴之狀態，此部分已經康復）之重傷害，羅筱旻則因車禍撞擊導致頭胸腹部鈍挫傷併右小腿骨折導致顱底骨折、出血併低血容性休克而當場死亡。嗣許楊裕於肇事後留在現場，於有偵查犯罪職權之公務員前往現場處理而尚未知悉肇事人前，當場承認其為肇事者，而自願接受裁判，並經警施以酒測，測得其吐氣酒精濃度為每公升0.27（起訴書誤載為0.26）毫克，始查悉上情。",
        "laws": "刑事訴訟法 第 158.4、159、159.1、159.5、369 條,中華民國刑法 第 2、10、55、57、59、62、185.3 條,道路交通安全規則 第 93、114 條,陸海空軍刑法 第 54 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "曾祥愷先於110年4月24日19時許，在臺北市中山區大直美堤碼頭某處飲用紅酒1瓶後，已達不能安全駕駛動力交通工具之程度，仍於翌(25)日1時49分許，基於酒後駕駛動力交通工具之犯意，騎乘車牌號碼000-0000號輕型機車(下稱本案機車)上路。又曾祥愷騎乘機車本應注意車前狀況，隨時採取必要之安全措施，遇有行人穿越時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先行通過，然曾祥愷因飲酒而受酒精影響，竟疏未注意及此，適陳光富於同年月25日1時58分許，在臺北市中正區和平西路2段與南海路口之行人穿越道，於交通號誌尚未轉換為綠燈時，即由西往東方向步行在斑馬線上，因而遭曾祥愷所騎乘之本案機車撞擊後倒地，經送往國立臺灣大學醫學院附設醫院(下稱臺大醫院)急救，仍於同年月25日凌晨5時許，因本案車禍事故致頭部鈍創顱內出血，引發中樞神經休克而死亡。嗣經警據報前往現場處理，曾祥愷在有偵查犯罪權限之機關或公務員尚不知悉其為肇事者前，主動向前往處理之員警表明其為肇事人而自願接受裁判，並於同日2時27分許，為警測得其吐氣所含酒精濃度達每公升0.56毫克。",
        "judgement_date": "2022-10-27",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c111%2c%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c161%2c20221027%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "111年度交上訴字第161號",
        "result": "上訴駁回。",
        "incident": "曾祥愷先於110年4月24日19時許，在臺北市中山區大直美堤碼頭某處飲用紅酒1瓶後，已達不能安全駕駛動力交通工具之程度，仍於翌(25)日1時49分許，基於酒後駕駛動力交通工具之犯意，騎乘車牌號碼000-0000號輕型機車(下稱本案機車)上路。又曾祥愷騎乘機車本應注意車前狀況，隨時採取必要之安全措施，遇有行人穿越時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先行通過，然曾祥愷因飲酒而受酒精影響，竟疏未注意及此，適陳光富於同年月25日1時58分許，在臺北市中正區和平西路2段與南海路口之行人穿越道，於交通號誌尚未轉換為綠燈時，即由西往東方向步行在斑馬線上，因而遭曾祥愷所騎乘之本案機車撞擊後倒地，經送往國立臺灣大學醫學院附設醫院(下稱臺大醫院)急救，仍於同年月25日凌晨5時許，因本案車禍事故致頭部鈍創顱內出血，引發中樞神經休克而死亡。嗣經警據報前往現場處理，曾祥愷在有偵查犯罪權限之機關或公務員尚不知悉其為肇事者前，主動向前往處理之員警表明其為肇事人而自願接受裁判，並於同日2時27分許，為警測得其吐氣所含酒精濃度達每公升0.56毫克。",
        "laws": "刑事訴訟法 第 158.4、159.1、159.5、368 條,道路交通安全規則 第 2、94、114 條,中華民國刑法 第 2、57、62、185.3 條,道路交通管理處罰條例 第 86 條"
    },
    {
        "title": "林金生於民國110年4月23日22時至翌(24)日1、2時許，在其位在高雄市○○區○○街00號3樓之1之住處與友人一同飲用高粱酒半瓶後，明知其吐氣所含酒精濃度已逾每公升0.25毫克之不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人死亡之結果，竟仍基於不能安全駕駛動力交通工具之犯意，於110年4月24日9時許駕駛車牌號碼0000-00號自用小客車上路。嗣於同日9時37分許，林金生沿高雄市岡山區大德一路地下道東向西方向行駛汽車道，行經大德一路與中山北路口欲右轉時，本應注意轉彎車應讓直行車先行，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物且視距良好，並無不能注意之情事，適有陳○○騎乘車牌號碼000-000號普通重型機車，沿大德一路機車道由東向西方向直行而來。林金生因酒後注意力及反應力均下降，而無法妥適判斷路況及操控車輛，竟直接右轉而與直行而來陳○○發生碰撞，致陳○○受有頭部外傷併右側腦挫傷出血及硬腦膜下出血、遲發性右側顳葉腦內出血、腦幹出血、左側顳骨骨折及顱底骨折、左側顴骨骨折、左側鎖骨骨折、左側肋骨骨折併氣血胸、全身多處擦挫傷等傷害，經送往台南市立醫院救治後，仍因上開傷勢併發急性肺炎於110年6月25日死亡。林金生肇事後，於職司犯罪偵查之公務員未發覺前，即先以行動電話撥打110、119，並委託友人向到場處理之員警告以林金生為肇事者，自己則稍後回現場向員警坦承肇事，且於員警進行酒測前主動告知有飲酒而願接受裁判。經警於110年4月24日10時50分許對林金生施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度為每公升0.27毫克，而悉上情。",
        "judgement_date": "2022-11-01",
        "year": "111",
        "crime_id": 4,
        "crime_name": "不安全駕駛致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c30%2c20221101%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "111年度交訴字第30號",
        "result": "林金生犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年捌月。緩刑肆年。",
        "incident": "林金生於民國110年4月23日22時至翌(24)日1、2時許，在其位在高雄市○○區○○街00號3樓之1之住處與友人一同飲用高粱酒半瓶後，明知其吐氣所含酒精濃度已逾每公升0.25毫克之不能安全駕駛動力交通工具程度，且其主觀上雖無致人於死之故意，然客觀上應能預見酒後逕行駕駛動力交通工具，倘發生車禍事故，可能引致他人死亡之結果，竟仍基於不能安全駕駛動力交通工具之犯意，於110年4月24日9時許駕駛車牌號碼0000-00號自用小客車上路。嗣於同日9時37分許，林金生沿高雄市岡山區大德一路地下道東向西方向行駛汽車道，行經大德一路與中山北路口欲右轉時，本應注意轉彎車應讓直行車先行，而依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物且視距良好，並無不能注意之情事，適有陳○○騎乘車牌號碼000-000號普通重型機車，沿大德一路機車道由東向西方向直行而來。林金生因酒後注意力及反應力均下降，而無法妥適判斷路況及操控車輛，竟直接右轉而與直行而來陳○○發生碰撞，致陳○○受有頭部外傷併右側腦挫傷出血及硬腦膜下出血、遲發性右側顳葉腦內出血、腦幹出血、左側顳骨骨折及顱底骨折、左側顴骨骨折、左側鎖骨骨折、左側肋骨骨折併氣血胸、全身多處擦挫傷等傷害，經送往台南市立醫院救治後，仍因上開傷勢併發急性肺炎於110年6月25日死亡。林金生肇事後，於職司犯罪偵查之公務員未發覺前，即先以行動電話撥打110、119，並委託友人向到場處理之員警告以林金生為肇事者，自己則稍後回現場向員警坦承肇事，且於員警進行酒測前主動告知有飲酒而願接受裁判。經警於110年4月24日10時50分許對林金生施以吐氣酒精濃度測試，測得其吐氣所含酒精濃度為每公升0.27毫克，而悉上情。",
        "laws": "刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 102、114 條,中華民國刑法 第 2、59、62、185.3、276 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "謝秉宏為領有小型車普通駕駛執照之人，於民國110年4月15日凌晨2時許，在位於屏東縣○○市○○路0號之7之享溫馨KTV飲用海尼根啤酒後，明知酒精會導致駕駛人之注意力、判斷力及反應能力均會降低，且客觀上能預見易因此肇事致其他用路人死傷之結果，竟仍基於不能安全駕駛動力交通工具之犯意，未待體內酒精濃度消退，即於同日凌晨4時10分許駕駛車牌號碼000-0000號自用小客車搭載友人陳信助上路。嗣謝秉宏於同日凌晨4時44分許駕駛該車沿屏東縣屏東市建南路由北往南方向行駛，行經設置燈光號誌且當時顯示為閃光黃燈之建南路與棒球路交岔路口時，本應注意汽車行駛至交岔路口，左轉彎時應行至交岔路口中心處左轉，並不得占用來車道搶先左轉，轉彎車應讓直行車先行，且車輛不得跨越分向限制線行駛，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物且視距良好，並無不能注意之情事，竟因不勝酒力，疏未注意及此，即貿然跨越分向限制線搶先左轉，適對向車道有陳員騎乘車牌號碼000-000號普通輕型機車沿建南路由南往北直行至上開交岔路口，見狀閃避不及，兩車因而發生碰撞，致陳員人車倒地，因而受有頭部鈍傷、左側肱骨上端閉鎖性骨折、右側橈骨閉鎖性骨折、左側股骨第Ⅰ或Ⅱ型開放性骨折、右側膝部挫傷、左側膝部開放性傷口約1公分及7公分、右側腿部開放性傷口約11公分、左髖關節骨折等傷害；謝秉宏則受有頭皮表淺損傷、胸部挫傷等傷害。謝秉宏於肇事後，於犯罪未被有偵查犯罪職權之機關或公務人員發覺前，在現場等候警察前來處理，並於屏東縣政府警察局屏東分局交通隊警員接獲通報而到達車禍現場尚未發覺犯罪嫌疑人之前，向警員陳明其係肇事者，自首接受裁判，並經警方於110年4月15日凌晨5時49分許對謝秉宏施以酒精濃度檢測，測得其吐氣所含酒精濃度達每公升0.45毫克。嗣陳員經送衛生福利部屏東醫院急救後轉至長庚醫療財團法人高雄長庚紀念醫院進行手術，仍於翌(16)日上午8時34分因左肱骨、左股骨、右橈骨骨折及骨折傷口出血致低血容性休克不治死亡。",
        "judgement_date": "2022-04-13",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c9%2c20220413%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "111年度交訴字第9號",
        "result": "謝秉宏犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參年捌月。",
        "incident": "謝秉宏為領有小型車普通駕駛執照之人，於民國110年4月15日凌晨2時許，在位於屏東縣○○市○○路0號之7之「享溫馨KTV」飲用海尼根啤酒後，明知酒精會導致駕駛人之注意力、判斷力及反應能力均會降低，且客觀上能預見易因此肇事致其他用路人死傷之結果，竟仍基於不能安全駕駛動力交通工具之犯意，未待體內酒精濃度消退，即於同日凌晨4時10分許駕駛車牌號碼000-0000號自用小客車搭載友人陳信助上路。嗣謝秉宏於同日凌晨4時44分許駕駛該車沿屏東縣屏東市建南路由北往南方向行駛，行經設置燈光號誌且當時顯示為閃光黃燈之建南路與棒球路交岔路口時，本應注意汽車行駛至交岔路口，左轉彎時應行至交岔路口中心處左轉，並不得占用來車道搶先左轉，轉彎車應讓直行車先行，且車輛不得跨越分向限制線行駛，而依當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物且視距良好，並無不能注意之情事，竟因不勝酒力，疏未注意及此，即貿然跨越分向限制線搶先左轉，適對向車道有陳員騎乘車牌號碼000-000號普通輕型機車沿建南路由南往北直行至上開交岔路口，見狀閃避不及，兩車因而發生碰撞，致陳員人車倒地，因而受有頭部鈍傷、左側肱骨上端閉鎖性骨折、右側橈骨閉鎖性骨折、左側股骨第Ⅰ或Ⅱ型開放性骨折、右側膝部挫傷、左側膝部開放性傷口約1公分及7公分、右側腿部開放性傷口約11公分、左髖關節骨折等傷害；謝秉宏則受有頭皮表淺損傷、胸部挫傷等傷害。謝秉宏於肇事後，於犯罪未被有偵查犯罪職權之機關或公務人員發覺前，在現場等候警察前來處理，並於屏東縣政府警察局屏東分局交通隊警員接獲通報而到達車禍現場尚未發覺犯罪嫌疑人之前，向警員陳明其係肇事者，自首接受裁判，並經警方於110年4月15日凌晨5時49分許對謝秉宏施以酒精濃度檢測，測得其吐氣所含酒精濃度達每公升0.45毫克。嗣陳員經送衛生福利部屏東醫院急救後轉至長庚醫療財團法人高雄長庚紀念醫院進行手術，仍於翌(16)日上午8時34分因左肱骨、左股骨、右橈骨骨折及骨折傷口出血致低血容性休克不治死亡。",
        "laws": "刑事訴訟法 第 158.4、159、159.1、159.5、299 條,道路交通安全規則 第 7、102 條,中華民國刑法 第 2、62、185.3、276 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "甲○○於民國110年11月16日下午6時許，在彰化縣社頭鄉朋友家飲酒後，其呼氣中所含酒精濃度為每公升0.25毫克以上，竟在客觀上可預見於注意力、反應力均因飲用酒類以致減弱之狀態駕駛自用小貨車上路，可能不慎與其他交通參與者發生事故，進而導致其他交通參與者死亡之情況下，仍基於酒後駕車之犯意，於同日晚間10時12分許，駕駛車牌號碼000-0000號自用小貨車（下稱A車），在彰化縣○○市○○里○○路0段000號豐泰保養廠，橫向起駛右轉進入車道欲往北行駛時，本應注意行車起駛前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，而依當時情形又無不能注意之情事，竟疏於注意及此，未顯示方向燈，即貿然駛入車道，適有陳儀德騎乘車牌號碼000-0000號普通重型機車（下稱B車），沿彰化縣員林市員集路1段由南往北直行駛至該處，亦疏未注意行車速度，依標誌或標線之規定，無標誌或標線者，在市區道路，時速不得超過50公里，又應注意車輛行駛時，駕駛人應注意車前狀況，隨時採取必要安全措施，竟超速行駛，因而煞避不及，與A車發生擦撞，當場人車倒地，並往對向車道滑行，而對向車道上有張浩銘（涉嫌過失致死部分，另經臺灣彰化地方檢察署為不起訴處分）駕駛車牌號碼0000-00號自用小客車（下稱C車）沿員集路由北往南直行，因避讓不及，碰撞到倒地滑行之陳儀德機車。陳儀德經送醫急救後，延至翌日（17日）4時15分許，仍因脾臟出血、左側腎臟破裂出血、左側股骨幹骨折，導致創傷性休克死亡。嗣經警到場處理，於16日晚間10時59分許，測得甲○○呼氣中所含酒精濃度為每公升0.55毫克。",
        "judgement_date": "2023-01-17",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CHDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c184%2c20230117%2c1&ot=in",
        "ver_title": "臺灣彰化地方法院刑事判決",
        "sub_title": "111年度交訴字第184號",
        "result": "甲○○犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑壹年拾月。緩刑肆年，並應於判決確定之日起陸月內，向公庫支付新臺幣拾萬元。",
        "incident": "甲○○於民國110年11月16日下午6時許，在彰化縣社頭鄉朋友家飲酒後，其呼氣中所含酒精濃度為每公升0.25毫克以上，竟在客觀上可預見於注意力、反應力均因飲用酒類以致減弱之狀態駕駛自用小貨車上路，可能不慎與其他交通參與者發生事故，進而導致其他交通參與者死亡之情況下，仍基於酒後駕車之犯意，於同日晚間10時12分許，駕駛車牌號碼000-0000號自用小貨車（下稱A車），在彰化縣○○市○○里○○路0段000號豐泰保養廠，橫向起駛右轉進入車道欲往北行駛時，本應注意行車起駛前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，而依當時情形又無不能注意之情事，竟疏於注意及此，未顯示方向燈，即貿然駛入車道，適有陳儀德騎乘車牌號碼000-0000號普通重型機車（下稱B車），沿彰化縣員林市員集路1段由南往北直行駛至該處，亦疏未注意行車速度，依標誌或標線之規定，無標誌或標線者，在市區道路，時速不得超過50公里，又應注意車輛行駛時，駕駛人應注意車前狀況，隨時採取必要安全措施，竟超速行駛，因而煞避不及，與A車發生擦撞，當場人車倒地，並往對向車道滑行，而對向車道上有張浩銘（涉嫌過失致死部分，另經臺灣彰化地方檢察署為不起訴處分）駕駛車牌號碼0000-00號自用小客車（下稱C車）沿員集路由北往南直行，因避讓不及，碰撞到倒地滑行之陳儀德機車。陳儀德經送醫急救後，延至翌日（17日）4時15分許，仍因脾臟出血、左側腎臟破裂出血、左側股骨幹骨折，導致創傷性休克死亡。嗣經警到場處理，於16日晚間10時59分許，測得甲○○呼氣中所含酒精濃度為每公升0.55毫克。",
        "laws": "刑事訴訟法 第 158.4、159.5、299 條,中華民國刑法 第 2、62、74、75.1、185.3 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "杜宥賢自民國110年2月14日晚間7時起，在彰化縣○○鎮○○路○000號住處內，與周孝旻、詹智翔共同飲用啤酒、威士忌，至翌（15）日凌晨1時10分許後，已達不能安全駕駛動力交通工具之程度，其主觀上雖無致人於死之故意，然客觀上能預見酒精成分將導致注意力、判斷力、反應能力及駕駛操控能力降低，服用酒類後駕駛動力交通工具之行為，極可能因而發生交通事故，造成車內乘客或其他用路人死亡之結果，仍基於酒後駕駛動力交通工具之犯意，於110年2月15日凌晨1時29分28秒許，在彰化縣○○鎮○○路0段與○○路000巷交岔路口附近，接替周孝旻坐上車牌號碼000-0000號自用小客車（下稱甲車，登記車主為周孝旻）駕駛座，繼而駕駛甲車搭載周孝旻、詹智翔上路。又杜宥賢原應注意行車速度，應依速限標誌或標線之規定，而依當時天候晴朗、時值夜間有照明、柏油路面乾燥無缺陷、無障礙物、視距良好，客觀上並無不能注意之情事，杜宥賢因飲酒導致注意力、判斷力、反應能力及駕駛操控能力降低，竟為測試甲車性能，以時速每小時150公里之速度，在速限時速60公里之○○路上行駛，旋於凌晨1時29分54秒許，在行經○○路0段000號前時，因車速過快失控撞擊道路側緣護欄，使周孝旻及詹智翔遭拋飛車外而當場死亡。其後經警據報到場，並將杜宥賢送往秀傳醫療社團法人秀傳紀念醫院（下稱秀傳醫院）急診，經抽血檢驗結果，其血液中所含酒精濃度達208mg/dL（經換算為0.208％）。嗣經警調閱甲車行經道路監視器畫面，及報案人黃俊泊車輛之行車紀錄器影像，因而循線查悉上情。",
        "judgement_date": "2022-12-20",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CHDM%2c110%2c%e4%ba%a4%e8%a8%b4%2c140%2c20221220%2c1&ot=in",
        "ver_title": "臺灣彰化地方法院刑事判決",
        "sub_title": "110年度交訴字第140號",
        "result": "杜宥賢犯不能安全駕駛動力交通工具因而致人於死罪，處有期徒\n刑肆年陸月。",
        "incident": "杜宥賢自民國110年2月14日晚間7時起，在彰化縣○○鎮○○路○000號住處內，與周孝旻、詹智翔共同飲用啤酒、威士忌，至翌（15）日凌晨1時10分許後，已達不能安全駕駛動力交通工具之程度，其主觀上雖無致人於死之故意，然客觀上能預見酒精成分將導致注意力、判斷力、反應能力及駕駛操控能力降低，服用酒類後駕駛動力交通工具之行為，極可能因而發生交通事故，造成車內乘客或其他用路人死亡之結果，仍基於酒後駕駛動力交通工具之犯意，於110年2月15日凌晨1時29分28秒許，在彰化縣○○鎮○○路0段與○○路000巷交岔路口附近，接替周孝旻坐上車牌號碼000-0000號自用小客車（下稱甲車，登記車主為周孝旻）駕駛座，繼而駕駛甲車搭載周孝旻、詹智翔上路。又杜宥賢原應注意行車速度，應依速限標誌或標線之規定，而依當時天候晴朗、時值夜間有照明、柏油路面乾燥無缺陷、無障礙物、視距良好，客觀上並無不能注意之情事，杜宥賢因飲酒導致注意力、判斷力、反應能力及駕駛操控能力降低，竟為測試甲車性能，以時速每小時150公里之速度，在速限時速60公里之○○路上行駛，旋於凌晨1時29分54秒許，在行經○○路0段000號前時，因車速過快失控撞擊道路側緣護欄，使周孝旻及詹智翔遭拋飛車外而當場死亡。其後經警據報到場，並將杜宥賢送往秀傳醫療社團法人秀傳紀念醫院（下稱秀傳醫院）急診，經抽血檢驗結果，其血液中所含酒精濃度達208mg/dL（經換算為0.208％）。嗣經警調閱甲車行經道路監視器畫面，及報案人黃俊泊車輛之行車紀錄器影像，因而循線查悉上情。",
        "laws": "刑事訴訟法 第 154、159.5、299、301 條,道路交通安全規則 第 93 條,中華民國刑法 第 2、55、57、62、185、185.3 條"
    },
    {
        "title": "楊宇潔明知不得於飲酒後駕車，猶於民國110年3月14日晚間某時許，先後在臺東縣臺東市友人住處、海濱公園、臺東縣東河鄉新蘭漁港，分別飲用數量不詳之啤酒後，明知吐氣所含酒精濃度達每公升0.25毫克以上，不得駕駛動力交通工具，且其主觀上固無致人於死之故意，然客觀上得預見服用酒類將使其駕駛車輛時之注意力、控制力降低，反應能力亦會趨緩，故酒後駕車極可能肇生交通事故，導致其他用路人或車上乘客死亡之結果，惟仍基於酒後駕駛動力交通工具之犯意，於翌（15）日凌晨某時許，自臺東縣○○鄉○○○○○○○○號碼000-0000號自用小客貨車（起訴書誤載為自用小客車，應予更正）搭載張素華、黃庭芳、吳嘉芳、林佳彥、陳偉倫（楊宇潔對黃庭芳、吳嘉芳、林佳彥、陳偉倫等涉犯過失傷害罪嫌部分，均未據告訴）等人，沿臺東縣臺11公路由北往南方向行駛，行經臺東縣東河鄉臺11公路147.7公里處時，本應隨時注意車前狀況，且應沿車道行駛，不得偏離車道，而依當時天候陰、夜間有照明、柏油路面乾燥，無缺陷，無障礙物，視距良好等情狀，並無不能注意之情事，竟因酒後注意能力及控制能力降低，未注意車前情況，操控不當，駛出車道撞及右側擋土牆，致張素華因而頭部外傷顱內出血，經送往台東馬偕醫院，仍於同年月15日3時21分許，因頭部外傷顱內出血致中樞神經休克死亡。楊宇潔於同年月15日3時26分許，經送東基醫療財團法人臺東基督教醫院治療，經警委託該醫院對楊宇潔抽血實施血液酒精濃度測試，測得其血液中酒精濃度達百分之110mg/dl，換算呼氣酒精濃度為每公升0.55毫克，再將血液轉送內政部警政署刑事警察局，以頂空氣相層析質譜分析法測得其血液中酒精濃度達0.119g/dL（換算吐氣中酒精濃度約為每公升0.595毫克），而悉上情。",
        "judgement_date": "2021-12-10",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TTDM%2c110%2c%e5%8e%9f%e4%ba%a4%e8%a8%b4%2c10%2c20211210%2c1&ot=in",
        "ver_title": "臺灣臺東地方法院刑事判決",
        "sub_title": "110年度原交訴字第10號",
        "result": "楊宇潔犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳\n年。緩刑伍年，緩刑期間付保護管束，並應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供肆拾小時之義務勞務，及應履行本院一一○年度原交附民字第二十三號調解筆錄內容。",
        "incident": "楊宇潔明知不得於飲酒後駕車，猶於民國110年3月14日晚間某時許，先後在臺東縣臺東市友人住處、海濱公園、臺東縣東河鄉新蘭漁港，分別飲用數量不詳之啤酒後，明知吐氣所含酒精濃度達每公升0.25毫克以上，不得駕駛動力交通工具，且其主觀上固無致人於死之故意，然客觀上得預見服用酒類將使其駕駛車輛時之注意力、控制力降低，反應能力亦會趨緩，故酒後駕車極可能肇生交通事故，導致其他用路人或車上乘客死亡之結果，惟仍基於酒後駕駛動力交通工具之犯意，於翌（15）日凌晨某時許，自臺東縣○○鄉○○○○○○○○號碼000-0000號自用小客貨車（起訴書誤載為自用小客車，應予更正）搭載張素華、黃庭芳、吳嘉芳、林佳彥、陳偉倫（楊宇潔對黃庭芳、吳嘉芳、林佳彥、陳偉倫等涉犯過失傷害罪嫌部分，均未據告訴）等人，沿臺東縣臺11公路由北往南方向行駛，行經臺東縣東河鄉臺11公路147.7公里處時，本應隨時注意車前狀況，且應沿車道行駛，不得偏離車道，而依當時天候陰、夜間有照明、柏油路面乾燥，無缺陷，無障礙物，視距良好等情狀，並無不能注意之情事，竟因酒後注意能力及控制能力降低，未注意車前情況，操控不當，駛出車道撞及右側擋土牆，致張素華因而頭部外傷顱內出血，經送往台東馬偕醫院，仍於同年月15日3時21分許，因頭部外傷顱內出血致中樞神經休克死亡。楊宇潔於同年月15日3時26分許，經送東基醫療財團法人臺東基督教醫院治療，經警委託該醫院對楊宇潔抽血實施血液酒精濃度測試，測得其血液中酒精濃度達百分之110mg/dl，換算呼氣酒精濃度為每公升0.55毫克，再將血液轉送內政部警政署刑事警察局，以頂空氣相層析質譜分析法測得其血液中酒精濃度達0.119g/dL（換算吐氣中酒精濃度約為每公升0.595毫克），而悉上情。",
        "laws": "刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 94、114 條,中華民國刑法 第 2、59、62、74、75.1、185.3、276 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "甲○○於民國110年1月1日20時許起至同日21時許止，在其嘉義縣○○鎮○○里0鄰○○○000號住處，獨自飲用威士忌後，因酒精之作用，導致其注意力、反應力降低，已達到不能安全駕駛動力交通工具之程度，且其主觀上固無致人於死之故意，然客觀上得預見服用酒類將使其駕駛車輛時之注意力、反應力降低，故酒後駕車極可能肇生交通事故，導致其他用路人死亡之結果，竟仍基於酒後駕車之接續犯意，於翌（2）日7時40分許，騎乘車牌號碼0000-000號普通重型機車(下稱2705-MZA號機車)，自其住處前往址設嘉義縣○○鄉○○○路00號之○○糧食股份有限公司（起訴書誤載為○○糧米廠）上班，並於同日8時許，接續駕駛車牌號碼00-000號自用大貨車（下稱00-000號貨車），欲前往址設嘉義縣○○鎮○○里000號之○○糧米廠稻穀倉庫載運稻穀，於同日9時58分許，其駕駛上開自用大貨車，沿嘉義縣布袋鎮東港里嘉172線公路由東往西方向行駛，行經嘉172線公路與嘉161線公路交岔路口，本應注意汽車行駛至交岔路口，轉彎車應讓直行車先行，而依當時天候晴，日間自然光線，柏油路面乾燥、無缺陷，無障礙物，視距良好，並無其他不能注意之情事，因飲酒後注意力、反應力降低之情況下，疏未注意轉彎車應讓直行車先行，貿然右轉嘉161線公路，適有林○○騎乘車牌號碼000-000號普通重型機車（下稱000-000號機車），沿嘉172線公路由東往西方向自後直駛至前開交岔路口，閃避不及發生擦撞，林○○因而人、車倒地，遭甲○○駕駛之自用大貨車右前輪輾過胸部，受有頭部外傷、胸部鈍傷之傷害，送醫急診後仍於同日10時35分許，因胸部鈍傷導致死亡。嗣其於員警前往現場處理時在場，且在未有偵查犯罪職權之公務員發覺前，於警詢時主動承認為肇事車輛之駕駛人，並施以吐氣酒精濃度測試，於同日10時14分許測得吐氣酒精濃度達每公升0.23毫克（MG/L），自首並接受裁判。",
        "judgement_date": "2021-12-30",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CYDM%2c110%2c%e4%ba%a4%e8%a8%b4%2c33%2c20211230%2c1&ot=in",
        "ver_title": "臺灣嘉義地方法院刑事判決",
        "sub_title": "110年度交訴字第33號",
        "result": "甲○○駕駛動力交通工具而有其他情事足認服用酒類，致不能安全駕駛因而致人於死，處有期徒刑壹年陸月；緩刑參年。",
        "incident": "甲○○於民國110年1月1日20時許起至同日21時許止，在其嘉義縣○○鎮○○里0鄰○○○000號住處，獨自飲用威士忌後，因酒精之作用，導致其注意力、反應力降低，已達到不能安全駕駛動力交通工具之程度，且其主觀上固無致人於死之故意，然客觀上得預見服用酒類將使其駕駛車輛時之注意力、反應力降低，故酒後駕車極可能肇生交通事故，導致其他用路人死亡之結果，竟仍基於酒後駕車之接續犯意，於翌（2）日7時40分許，騎乘車牌號碼0000-000號普通重型機車(下稱2705-MZA號機車)，自其住處前往址設嘉義縣○○鄉○○○路00號之○○糧食股份有限公司（起訴書誤載為「○○糧米廠」）上班，並於同日8時許，接續駕駛車牌號碼00-000號自用大貨車（下稱00-000號貨車），欲前往址設嘉義縣○○鎮○○里000號之○○糧米廠稻穀倉庫載運稻穀，於同日9時58分許，其駕駛上開自用大貨車，沿嘉義縣布袋鎮東港里嘉172線公路由東往西方向行駛，行經嘉172線公路與嘉161線公路交岔路口，本應注意汽車行駛至交岔路口，轉彎車應讓直行車先行，而依當時天候晴，日間自然光線，柏油路面乾燥、無缺陷，無障礙物，視距良好，並無其他不能注意之情事，因飲酒後注意力、反應力降低之情況下，疏未注意轉彎車應讓直行車先行，貿然右轉嘉161線公路，適有林○○騎乘車牌號碼000-000號普通重型機車（下稱000-000號機車），沿嘉172線公路由東往西方向自後直駛至前開交岔路口，閃避不及發生擦撞，林○○因而人、車倒地，遭甲○○駕駛之自用大貨車右前輪輾過胸部，受有頭部外傷、胸部鈍傷之傷害，送醫急診後仍於同日10時35分許，因胸部鈍傷導致死亡。嗣其於員警前往現場處理時在場，且在未有偵查犯罪職權之公務員發覺前，於警詢時主動承認為肇事車輛之駕駛人，並施以吐氣酒精濃度測試，於同日10時14分許測得吐氣酒精濃度達每公升0.23毫克（MG/L），自首並接受裁判。",
        "laws": "刑事訴訟法 第 159.5、299 條,中華民國刑法 第 2、62、185.3、276 條,道路交通安全規則 第 102 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "曾祥愷先於110年4月24日19時許，在臺北市中山區大直美堤碼頭某處飲用紅酒1瓶後，已達不能安全駕駛動力交通工具之程度，仍於翌(25)日1時49分許，基於酒後駕駛動力交通工具之犯意，騎乘車牌號碼000-0000號輕型機車（下稱本案機車）上路。又曾祥愷騎乘機車本應注意車前狀況，隨時採取必要之安全措施，遇有行人穿越時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先行通過，然曾祥愷因飲酒而受酒精影響，竟疏未注意及此，適陳光富於同年月25日1時58分許，在臺北市中正區和平西路2段與南海路口之行人穿越道，於交通號誌尚未轉換為綠燈時，即由西往東方向步行在斑馬線上，因而遭曾祥愷所騎乘之本案機車撞擊後倒地，經送往國立臺灣大學醫學院附設醫院（下稱臺大醫院）急救，仍於同年月25日凌晨5時許，因本案車禍事故致頭部鈍創顱內出血，引發中樞神經休克而死亡。嗣經警據報前往現場處理，曾祥愷在有偵查犯罪權限之機關或公務員尚不知悉其為肇事者前，主動向前往處理之員警表明其為肇事人而自願接受裁判，並於同日2時27分許，為警測得其吐氣所含酒精濃度達每公升0.56毫克。",
        "judgement_date": "2022-06-07",
        "year": "110",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPDM%2c110%2c%e4%ba%a4%e8%a8%b4%2c11%2c20220607%2c1&ot=in",
        "ver_title": "臺灣臺北地方法院刑事判決",
        "sub_title": "110年度交訴字第11號",
        "result": "曾祥愷駕駛動力交通工具，吐氣所含酒精濃度達每公升零點貳伍毫克以上，因而致人於死，處有期徒刑貳年。",
        "incident": "曾祥愷先於110年4月24日19時許，在臺北市中山區大直美堤碼頭某處飲用紅酒1瓶後，已達不能安全駕駛動力交通工具之程度，仍於翌(25)日1時49分許，基於酒後駕駛動力交通工具之犯意，騎乘車牌號碼000-0000號輕型機車（下稱本案機車）上路。又曾祥愷騎乘機車本應注意車前狀況，隨時採取必要之安全措施，遇有行人穿越時，無論有無交通警察指揮或號誌指示，均應暫停讓行人先行通過，然曾祥愷因飲酒而受酒精影響，竟疏未注意及此，適陳光富於同年月25日1時58分許，在臺北市中正區和平西路2段與南海路口之行人穿越道，於交通號誌尚未轉換為綠燈時，即由西往東方向步行在斑馬線上，因而遭曾祥愷所騎乘之本案機車撞擊後倒地，經送往國立臺灣大學醫學院附設醫院（下稱臺大醫院）急救，仍於同年月25日凌晨5時許，因本案車禍事故致頭部鈍創顱內出血，引發中樞神經休克而死亡。嗣經警據報前往現場處理，曾祥愷在有偵查犯罪權限之機關或公務員尚不知悉其為肇事者前，主動向前往處理之員警表明其為肇事人而自願接受裁判，並於同日2時27分許，為警測得其吐氣所含酒精濃度達每公升0.56毫克。",
        "laws": "道路交通安全規則 第 2、94、114 條,中華民國刑法 第 2、62、185.3 條,道路交通管理處罰條例 第 86 條,刑事訴訟法 第 299 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "蔡之銘於民國111年2月20日凌晨1時許至5時50分許，在臺中市沙鹿區保定路某鐵皮屋內飲用啤酒、威士忌及高粱後，明知吐氣所含酒精濃度達每公升0.25毫克以上，即不能安全駕駛動力交通工具，卻仍基於酒後駕駛動力交通工具之犯意，於同日5時50分許，駕駛車牌號碼000-0000號租賃用小客車上路，欲前往沙鹿區光華路上麥當勞找朋友。嗣於同日凌晨6時11分許，駕駛前揭租賃用小客車沿臺中市沙鹿區光大路內側車道駕駛由西向東方向行駛，行至臺中市沙鹿區光大路與福人街口前時，本應注意車前狀況，隨時採取必要之安全措施，且當時已天亮，光線良好，道路無任何缺陷與障礙，並無不能注意之情事，竟因飲酒後注意能力下降，因而疏未注意車前狀況，適有行人陳許雪美應注意設有行人穿越道、人行天橋或人行地下道者，必須經由行人穿越道、人行天橋或人行地下道穿越，不得在其一百公尺範圍內穿越道路，仍違規未行走於行人穿越道，而自福人街步行橫越光大路，蔡之銘所駕駛前揭租賃用自小客車遂不慎撞擊陳許雪美致生車禍，陳許雪美因而受有頭頸部及腹骨盆部外傷而顱內出血及腹腔內出血等傷害，經送醫後仍不治死亡。蔡之銘於肇事後，自行打電話報警並留在事故現場，在有偵查權限之警察機關尚未發覺其犯罪前，主動向有偵辦犯罪職務之警員坦承其係與許陳雪美發生車禍碰撞之肇事者，並自願接受裁判，經警方對其施以酒測，其酒精呼氣濃度達每公升0.74毫克，始由警查悉上情。",
        "judgement_date": "2023-02-08",
        "year": "111",
        "crime_id": 4,
        "crime_name": "過失致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TCDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c390%2c20230208%2c1&ot=in",
        "ver_title": "臺灣臺中地方法院刑事判決",
        "sub_title": "111年度交訴字第390號",
        "result": "蔡之銘犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑貳年。緩刑伍年，緩刑期間付保護管束，應依本院一一一年度中司刑移調字第二三一一號調解程序筆錄所載內容履行賠償義務，及應向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供捌拾小時之義務勞務，且接受法治教育貳場次。",
        "incident": "蔡之銘於民國111年2月20日凌晨1時許至5時50分許，在臺中市沙鹿區保定路某鐵皮屋內飲用啤酒、威士忌及高粱後，明知吐氣所含酒精濃度達每公升0.25毫克以上，即不能安全駕駛動力交通工具，卻仍基於酒後駕駛動力交通工具之犯意，於同日5時50分許，駕駛車牌號碼000-0000號租賃用小客車上路，欲前往沙鹿區光華路上麥當勞找朋友。嗣於同日凌晨6時11分許，駕駛前揭租賃用小客車沿臺中市沙鹿區光大路內側車道駕駛由西向東方向行駛，行至臺中市沙鹿區光大路與福人街口前時，本應注意車前狀況，隨時採取必要之安全措施，且當時已天亮，光線良好，道路無任何缺陷與障礙，並無不能注意之情事，竟因飲酒後注意能力下降，因而疏未注意車前狀況，適有行人陳許雪美應注意設有行人穿越道、人行天橋或人行地下道者，必須經由行人穿越道、人行天橋或人行地下道穿越，不得在其一百公尺範圍內穿越道路，仍違規未行走於行人穿越道，而自福人街步行橫越光大路，蔡之銘所駕駛前揭租賃用自小客車遂不慎撞擊陳許雪美致生車禍，陳許雪美因而受有頭頸部及腹骨盆部外傷而顱內出血及腹腔內出血等傷害，經送醫後仍不治死亡。蔡之銘於肇事後，自行打電話報警並留在事故現場，在有偵查權限之警察機關尚未發覺其犯罪前，主動向有偵辦犯罪職務之警員坦承其係與許陳雪美發生車禍碰撞之肇事者，並自願接受裁判，經警方對其施以酒測，其酒精呼氣濃度達每公升0.74毫克，始由警查悉上情。",
        "laws": "刑事訴訟法 第 158.4、159、159.1、159.5、299 條,中華民國刑法 第 8、62、74、93、185.3 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "傅○皇於民國111年3月2日18時許，騎乘車牌號碼000-000號普通重型機車搭載其子傅○丞（民國000年間出生，真實姓名、年籍均詳卷），前往友人賴仕航位於苗栗縣○○鄉○○村○○00號住處飲酒後，又於同日20時30分許，騎乘上開機車搭載傅○丞前往苗栗縣頭屋鄉苗126線道路旁印天宮內飲酒後，已達不能安全駕駛動力交通工具之程度，其主觀上雖無致他人於死之故意，但客觀上能預見酒後騎車上路，因注意力及反應、操控能力均降低，若稍有不慎，極易肇事造成他人傷亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日23時5分許，騎乘機車搭載傅○丞欲返回住處。嗣於同日23時34分許，傅○皇騎乘機車搭載傅○丞沿苗栗縣苗栗市中華路北往南方向行駛，行至中華路686號對面道路時，本應注意不得跨出路面邊線行駛，且應注意車前狀況，隨時採取必要之安全措施，而依當時情形並無不能注意之情事，竟因酒後駕車之注意力、操控力降低而疏未注意，貿然跨出路面邊線直行，因而不慎撞擊停放在上處道路邊線右側旁、甲○○所有之車牌號碼0000-00號自用小貨車，傅○皇、傅○丞因而人車倒地，造成傅○丞受有頭部外傷合併顱骨開放性骨折、腦挫傷之傷害，經送醫救治，仍於到院前不治死亡。嗣經警委由醫護人員於111年3月3日0時24分許，對傅○皇施以抽血檢測，測得其血液中酒精濃度為234.2mg／dL（換算血液中酒精濃度值為0.2342%），而查悉上情。",
        "judgement_date": "2023-02-02",
        "year": "111",
        "crime_id": 4,
        "crime_name": "酒駕致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=MLDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c77%2c20230202%2c1&ot=in",
        "ver_title": "臺灣苗栗地方法院刑事判決",
        "sub_title": "111年度交訴字第77號",
        "result": "傅○皇血液中酒精濃度達百分之零點零五以上而駕駛動力交通工具，因而致人於死，處有期徒刑壹年拾月。緩刑肆年，並應於本判決確定之日起壹年內向公庫支付新臺幣肆萬元。",
        "incident": "傅○皇於民國111年3月2日18時許，騎乘車牌號碼000-000號普通重型機車搭載其子傅○丞（民國000年間出生，真實姓名、年籍均詳卷），前往友人賴仕航位於苗栗縣○○鄉○○村○○00號住處飲酒後，又於同日20時30分許，騎乘上開機車搭載傅○丞前往苗栗縣頭屋鄉苗126線道路旁印天宮內飲酒後，已達不能安全駕駛動力交通工具之程度，其主觀上雖無致他人於死之故意，但客觀上能預見酒後騎車上路，因注意力及反應、操控能力均降低，若稍有不慎，極易肇事造成他人傷亡之結果，竟仍基於酒後駕駛動力交通工具之犯意，於同日23時5分許，騎乘機車搭載傅○丞欲返回住處。嗣於同日23時34分許，傅○皇騎乘機車搭載傅○丞沿苗栗縣苗栗市中華路北往南方向行駛，行至中華路686號對面道路時，本應注意不得跨出路面邊線行駛，且應注意車前狀況，隨時採取必要之安全措施，而依當時情形並無不能注意之情事，竟因酒後駕車之注意力、操控力降低而疏未注意，貿然跨出路面邊線直行，因而不慎撞擊停放在上處道路邊線右側旁、甲○○所有之車牌號碼0000-00號自用小貨車，傅○皇、傅○丞因而人車倒地，造成傅○丞受有頭部外傷合併顱骨開放性骨折、腦挫傷之傷害，經送醫救治，仍於到院前不治死亡。嗣經警委由醫護人員於111年3月3日0時24分許，對傅○皇施以抽血檢測，測得其血液中酒精濃度為234.2mg／dL（換算血液中酒精濃度值為0.2342%），而查悉上情。",
        "laws": "兒童及少年福利與權益保障法 第 69、112 條,刑事訴訟法 第 159.5、299 條,道路交通安全規則 第 97、114 條,中華民國刑法 第 57、59、74、185.3 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "林筱路自民國111年6月20日晚上8時起至10時許，在臺北市○○區○○路000號之小酌之家小吃店內飲用酒類，同日晚上10時9分許，明知吐氣所含酒精濃度已達每公升0.25毫克以上，且客觀上能預見在飲用酒類之後，注意、知覺、反應、協調、平衡、操控及定向能力，均因受酒精作用影響而削弱減退，若是駕駛動力交通工具行駛在道路上，極有可能肇生交通事故，導致其他用路人死亡之結果，竟輕忽飲用酒類後駕駛動力交通工具可能造成他人死亡結果之危險，仍基於酒後駕駛動力交通工具之犯意，於翌（21）日凌晨1時25分許，以酒後吐氣所含酒精濃度，達每公升0.77毫克不能安全駕駛之狀態，駕駛以其母楊清淨名義登記、由其實際使用之車牌號碼000-0000號自用小客車，往新北市淡水區方向行駛。嗣於同（21）日凌晨1時52分許，行經得原營造有限公司（下稱得原營造）承攬交通部公路總局第一區養護工程處之景美段111年北海岸（台2線OK-52K、台2甲線、台2乙線等）預約經常性路面零星修補工程(第二期）與協力廠商進行道路施工路段之新北市淡水區民權路與民族路口之際，因其酒後操控動力交通工具之能力減低，疏未注意該道路之速限為時速50公里，於接近上開施工路段270公尺處時，竟以時速約80.76公里超速行駛，亦未注意該施工路段設置之警示標誌，逕駕駛上開車輛進入施工範圍，因而撞擊在該處路面修護工程圍欄內執行交通疏導之人員方啟耀，致方啟耀因多重性外傷而死亡。",
        "judgement_date": "2023-02-22",
        "year": "112",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=TPHM%2c112%2c%e5%8e%9f%e4%ba%a4%e4%b8%8a%e8%a8%b4%2c1%2c20230222%2c1&ot=in",
        "ver_title": "臺灣高等法院刑事判決",
        "sub_title": "112年度原交上訴字第1號",
        "result": "上訴駁回。",
        "incident": "林筱路自民國111年6月20日晚上8時起至10時許，在臺北市○○區○○路000號之「小酌之家」小吃店內飲用酒類，同日晚上10時9分許，明知吐氣所含酒精濃度已達每公升0.25毫克以上，且客觀上能預見在飲用酒類之後，注意、知覺、反應、協調、平衡、操控及定向能力，均因受酒精作用影響而削弱減退，若是駕駛動力交通工具行駛在道路上，極有可能肇生交通事故，導致其他用路人死亡之結果，竟輕忽飲用酒類後駕駛動力交通工具可能造成他人死亡結果之危險，仍基於酒後駕駛動力交通工具之犯意，於翌（21）日凌晨1時25分許，以酒後吐氣所含酒精濃度，達每公升0.77毫克不能安全駕駛之狀態，駕駛以其母楊清淨名義登記、由其實際使用之車牌號碼000-0000號自用小客車，往新北市淡水區方向行駛。嗣於同（21）日凌晨1時52分許，行經得原營造有限公司（下稱得原營造）承攬交通部公路總局第一區養護工程處之「景美段111年北海岸（台2線OK-52K、台2甲線、台2乙線等）預約經常性路面零星修補工程(第二期）」與協力廠商進行道路施工路段之新北市淡水區民權路與民族路口之際，因其酒後操控動力交通工具之能力減低，疏未注意該道路之速限為時速50公里，於接近上開施工路段270公尺處時，竟以時速約80.76公里超速行駛，亦未注意該施工路段設置之警示標誌，逕駕駛上開車輛進入施工範圍，因而撞擊在該處路面修護工程圍欄內執行交通疏導之人員方啟耀，致方啟耀因多重性外傷而死亡。",
        "laws": "刑事訴訟法 第 348、368 條,中華民國刑法 第 57、62、185.3 條"
    },
    {
        "title": "藍才家於民國111年3月3日下午1時30分許，在高雄市○○區○○路上某工地開始飲用酒類，明知吐氣中所含酒精濃度達每公升0.25毫克以上時，不得駕駛動力交通工具，及酒後駕車具有高度肇事危險性，其主觀上雖無預見或容任死亡結果之發生，而無殺人之直接故意或不確定故意，然對酒後駕車上路，若稍有不慎，可能肇事致他人死亡結果有預見可能性，竟仍基於酒後駕駛動力交通工具之犯意，於同日下午5時30分許，駕駛車牌號碼000-0000號自用小客車上路，且於駕駛行進之過程，持續飲用酒類，嗣於同日下午5時45分許，沿高雄市○○區○○街由西往東方向行駛，於行至該路段00號前（下稱案發地點）時，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，且應注意行車速度，如在未劃設車道線、行車分向線或分向限制線之道路，時速不得超過30公里，且在未劃分向線或分向限制線之道路，車輛應靠右行駛；又依當時天候晴、有日間自然光線、路面鋪設柏油、乾燥、無缺陷、無障礙物且視距良好，並無不能注意之情事；詎其竟疏未注意及此，復於駕車過程中持續飲用酒類，其因受體內酒精作用影響，致身體協調機能及對外界事物之注意力、判斷力及反應能力均有所減低，亦未注意車前狀況，即貿然以時速40至50公里之車速超速且未靠右行駛至案發地點，適有藍○○○無照騎乘車牌號碼000-000號輕型機車沿同路段由東往西行駛至案發地點，藍才家所駕駛之前揭小客車左前方車頭遂與藍○○○所騎乘之機車發生碰撞，致藍○○○人、車倒地，因而受有頭部外傷、顱腦損傷、耳出血、臉部撕裂傷約7公分、左側小腿變形併大撕裂傷約10公分、全身多處創傷骨折之傷害，經送往義大醫療財團法人義大醫院（下稱義大醫院）急救，仍於同日晚上6時55分許傷重不治死亡；藍才家於肇事後，停留在肇事現場，並在有偵查犯罪職權之警察機關或公務員尚未發覺其前開犯罪前，即主動向前來現場處理之警員坦承其為本案車禍事故之肇事人，並進而接受裁判；復經警於同日晚上6時39分許，對藍才家實施吐氣酒精濃度測試，經測得其吐氣中所含酒精濃度達每公升1.04毫克，始查悉上情。",
        "judgement_date": "2022-08-19",
        "year": "111",
        "crime_id": 4,
        "crime_name": "不安全駕駛致死",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=CTDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c33%2c20220819%2c1&ot=in",
        "ver_title": "臺灣橋頭地方法院刑事判決",
        "sub_title": "111年度交訴字第33號",
        "result": "藍才家犯駕駛動力交通工具吐氣所含酒精濃度達每公升零點二五毫克以上因而致人於死罪，處有期徒刑伍年。",
        "incident": "藍才家於民國111年3月3日下午1時30分許，在高雄市○○區○○路上某工地開始飲用酒類，明知吐氣中所含酒精濃度達每公升0.25毫克以上時，不得駕駛動力交通工具，及酒後駕車具有高度肇事危險性，其主觀上雖無預見或容任死亡結果之發生，而無殺人之直接故意或不確定故意，然對酒後駕車上路，若稍有不慎，可能肇事致他人死亡結果有預見可能性，竟仍基於酒後駕駛動力交通工具之犯意，於同日下午5時30分許，駕駛車牌號碼000-0000號自用小客車上路，且於駕駛行進之過程，持續飲用酒類，嗣於同日下午5時45分許，沿高雄市○○區○○街由西往東方向行駛，於行至該路段00號前（下稱案發地點）時，本應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，且應注意行車速度，如在未劃設車道線、行車分向線或分向限制線之道路，時速不得超過30公里，且在未劃分向線或分向限制線之道路，車輛應靠右行駛；又依當時天候晴、有日間自然光線、路面鋪設柏油、乾燥、無缺陷、無障礙物且視距良好，並無不能注意之情事；詎其竟疏未注意及此，復於駕車過程中持續飲用酒類，其因受體內酒精作用影響，致身體協調機能及對外界事物之注意力、判斷力及反應能力均有所減低，亦未注意車前狀況，即貿然以時速40至50公里之車速超速且未靠右行駛至案發地點，適有藍○○○無照騎乘車牌號碼000-000號輕型機車沿同路段由東往西行駛至案發地點，藍才家所駕駛之前揭小客車左前方車頭遂與藍○○○所騎乘之機車發生碰撞，致藍○○○人、車倒地，因而受有頭部外傷、顱腦損傷、耳出血、臉部撕裂傷約7公分、左側小腿變形併大撕裂傷約10公分、全身多處創傷骨折之傷害，經送往義大醫療財團法人義大醫院（下稱義大醫院）急救，仍於同日晚上6時55分許傷重不治死亡；藍才家於肇事後，停留在肇事現場，並在有偵查犯罪職權之警察機關或公務員尚未發覺其前開犯罪前，即主動向前來現場處理之警員坦承其為本案車禍事故之肇事人，並進而接受裁判；復經警於同日晚上6時39分許，對藍才家實施吐氣酒精濃度測試，經測得其吐氣中所含酒精濃度達每公升1.04毫克，始查悉上情。",
        "laws": "刑事訴訟法 第 159、159.1、159.5、299 條,中華民國刑法 第 2、13、62、185.3 條,道路交通安全規則 第 93、94、95、114 條,道路交通管理處罰條例 第 86 條,中華民國刑法施行法 第 1.1 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "林筱路前因犯刑法第185條之3第1項第1款之不能安全駕駛動力交通工具罪，先後於民國103年9月23日、同年11月4日，經臺灣臺北地方法院各判處有期徒刑3月確定，嗣經同法院裁定應執行有期徒刑5月確定，於104年5月19日易科罰金執行完畢，仍不思悔改，於上開案件判決確定後10年內之111年6月20日20時許至22時許間，在臺北市○○區○○路000號之小酌之家小吃店內飲用酒類，同日22時9分許，林筱路與友人黃愉芯一同搭乘計程車至臺北市中山區松江路上錢櫃KTV繼續唱歌。林筱路在飲酒後，吐氣所含酒精濃度已達每公升0.25毫克以上，且客觀上能預見在飲用酒類之後，注意、知覺、反應、協調、平衡、操控及定向能力，均因受酒精作用影響而削弱減退，若是駕駛動力交通工具行駛在道路上，極有可能肇生交通事故，導致其他用路人死亡之結果，竟輕忽飲用酒類後駕駛動力交通工具可能造成他人死亡結果之危險，仍基於酒後駕駛動力交通工具之犯意，於翌（21）日1時25分許，先與黃愉芯一同自錢櫃KTV搭乘計程車，返回上開小吃店附近之停車場，再駕駛以其母楊清淨名義登記、由其實際使用之車牌號碼000-0000號自用小客車搭載黃愉芯，往新北市淡水區方向行駛；嗣於同（21）日1時52分許，行經得原營造有限公司（下稱得原營造）承攬交通部公路總局第一區養護工程處之景美段111年北海岸（台2線OK-52K、台2甲線、台2乙線等）預約經常性路面零星修補工程(第二期）與協力廠商進行道路施工路段之新北市淡水區民權路與民族路口之際，因其酒後操控動力交通工具之能力減低，疏未注意該道路之速限為時速50公里，於接近上開施工路段270公尺處時，即以時速約80.76公里超速行駛，亦未注意該施工路段設置之警示標誌，逕駕駛上開車輛進入施工範圍，因而撞擊在該處路面修護工程圍欄內執行交通疏導之人員方啟耀，致方啟耀因多重性外傷而死亡。經警到場處理，於同日2時22分許檢驗林筱路之吐氣所含酒精濃度，達每公升0.77毫克，始查悉上情。",
        "judgement_date": "2022-11-23",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=SLDM%2c111%2c%e5%8e%9f%e4%ba%a4%e8%a8%b4%2c2%2c20221123%2c2&ot=in",
        "ver_title": "臺灣士林地方法院刑事判決",
        "sub_title": "111年度原交訴字第2號",
        "result": "林筱路犯刑法第一百八十五條之三第三項前段之不能安全駕駛動力交通工具致人於死罪，處有期徒刑柒年陸月。",
        "incident": "林筱路前因犯刑法第185條之3第1項第1款之不能安全駕駛動力交通工具罪，先後於民國103年9月23日、同年11月4日，經臺灣臺北地方法院各判處有期徒刑3月確定，嗣經同法院裁定應執行有期徒刑5月確定，於104年5月19日易科罰金執行完畢，仍不思悔改，於上開案件判決確定後10年內之111年6月20日20時許至22時許間，在臺北市○○區○○路000號之「小酌之家」小吃店內飲用酒類，同日22時9分許，林筱路與友人黃愉芯一同搭乘計程車至臺北市中山區松江路上錢櫃KTV繼續唱歌。林筱路在飲酒後，吐氣所含酒精濃度已達每公升0.25毫克以上，且客觀上能預見在飲用酒類之後，注意、知覺、反應、協調、平衡、操控及定向能力，均因受酒精作用影響而削弱減退，若是駕駛動力交通工具行駛在道路上，極有可能肇生交通事故，導致其他用路人死亡之結果，竟輕忽飲用酒類後駕駛動力交通工具可能造成他人死亡結果之危險，仍基於酒後駕駛動力交通工具之犯意，於翌（21）日1時25分許，先與黃愉芯一同自錢櫃KTV搭乘計程車，返回上開小吃店附近之停車場，再駕駛以其母楊清淨名義登記、由其實際使用之車牌號碼000-0000號自用小客車搭載黃愉芯，往新北市淡水區方向行駛；嗣於同（21）日1時52分許，行經得原營造有限公司（下稱得原營造）承攬交通部公路總局第一區養護工程處之「景美段111年北海岸（台2線OK-52K、台2甲線、台2乙線等）預約經常性路面零星修補工程(第二期）」與協力廠商進行道路施工路段之新北市淡水區民權路與民族路口之際，因其酒後操控動力交通工具之能力減低，疏未注意該道路之速限為時速50公里，於接近上開施工路段270公尺處時，即以時速約80.76公里超速行駛，亦未注意該施工路段設置之警示標誌，逕駕駛上開車輛進入施工範圍，因而撞擊在該處路面修護工程圍欄內執行交通疏導之人員方啟耀，致方啟耀因多重性外傷而死亡。經警到場處理，於同日2時22分許檢驗林筱路之吐氣所含酒精濃度，達每公升0.77毫克，始查悉上情。",
        "laws": "中華民國刑法 第 62、185.3 條,刑事訴訟法 第 159.5、299 條,道路交通管理處罰條例 第 86 條,陸海空軍刑法 第 54 條"
    },
    {
        "title": "林威臨前經註銷駕駛執照後，於民國110年9月20日晚間某時，在坐落屏東縣○○鄉○○地號土地上蓮霧園內飲用酒類飲料後，於其血液中酒精濃度達百分之0.05以上之不能安全駕駛動力交通工具情形下，雖能預見酒醉駕車極易因酒精作用影響知覺及反應能力而肇生交通事故致人死亡之結果，仍基於酒後駕駛動力交通工具之犯意，騎乘車牌號碼000-0000號普通重型機車（下稱前揭機車）搭載謝慶瑞上路，迨翌（21）日0時51分許，沿同縣鄉仁愛路由北往南方向駛至同路段與和平路之交岔路口時，本應注意行經閃光黃燈交岔路口，應減速接近，注意安全，小心通過，依當時天候晴、夜間有照明、柏油路面乾燥無缺陷、無障礙物、視距良好、號誌運作正常等情，並無不能注意之情事，竟疏未注意及此，猶未減速貿然駛入前揭交岔路口。適鄭長福（所涉過失致死部分業經臺灣屏東地方檢察署檢察官為緩起訴處分）駕駛車牌號碼000-0000號自用小客車（下稱前揭車輛），沿同縣鄉和平路由西往東方向行駛至前揭交岔路口，疏未注意行經閃光紅燈交岔路口，車輛應減速接近，先停止於交岔路口前，讓幹線道車優先通行後認為安全時，方得續行，即貿然直行駛入前揭交岔路口。林威臨所騎乘之前揭機車車頭乃撞及鄭長福駕駛之前揭車輛左前車頭（下稱本案交通事故），林威臨、謝慶瑞因而人車倒地，謝慶瑞摔落後雖經到場救護人員緊急送往安泰醫療社團法人安泰醫院（下稱安泰醫院）救治，惟仍因本案交通事故所致創傷性胸主動脈剝離、胸椎骨折、骨盆骨折併腹部內血腫、右側大腿骨折，引發低血容性休克而於同日6時41分許死亡。嗣林威臨同因本案交通事故倒地受傷送醫救治，並於同日2時43分許，經警委由輔英科技大學附設醫院（下稱輔英醫院）對林威臨抽血檢驗，驗得其血液中酒精濃度達179mg/dl（換算百分比濃度為百分之0.179），始悉上情。",
        "judgement_date": "2022-10-31",
        "year": "111",
        "crime_id": 4,
        "crime_name": "公共危險",
        "url": "https://judgment.judicial.gov.tw/LAW_Mobile_FJUD/FJUD/data.aspx?data.aspx?ty=JD&id=PTDM%2c111%2c%e4%ba%a4%e8%a8%b4%2c59%2c20221031%2c1&ot=in",
        "ver_title": "臺灣屏東地方法院刑事判決",
        "sub_title": "111年度交訴字第59號",
        "result": "林威臨犯不能安全駕駛動力交通工具致人於死罪，處有期徒刑參年貳月。",
        "incident": "林威臨前經註銷駕駛執照後，於民國110年9月20日晚間某時，在坐落屏東縣○○鄉○○地號土地上蓮霧園內飲用酒類飲料後，於其血液中酒精濃度達百分之0.05以上之不能安全駕駛動力交通工具情形下，雖能預見酒醉駕車極易因酒精作用影響知覺及反應能力而肇生交通事故致人死亡之結果，仍基於酒後駕駛動力交通工具之犯意，騎乘車牌號碼000-0000號普通重型機車（下稱前揭機車）搭載謝慶瑞上路，迨翌（21）日0時51分許，沿同縣鄉仁愛路由北往南方向駛至同路段與和平路之交岔路口時，本應注意行經閃光黃燈交岔路口，應減速接近，注意安全，小心通過，依當時天候晴、夜間有照明、柏油路面乾燥無缺陷、無障礙物、視距良好、號誌運作正常等情，並無不能注意之情事，竟疏未注意及此，猶未減速貿然駛入前揭交岔路口。適鄭長福（所涉過失致死部分業經臺灣屏東地方檢察署檢察官為緩起訴處分）駕駛車牌號碼000-0000號自用小客車（下稱前揭車輛），沿同縣鄉和平路由西往東方向行駛至前揭交岔路口，疏未注意行經閃光紅燈交岔路口，車輛應減速接近，先停止於交岔路口前，讓幹線道車優先通行後認為安全時，方得續行，即貿然直行駛入前揭交岔路口。林威臨所騎乘之前揭機車車頭乃撞及鄭長福駕駛之前揭車輛左前車頭（下稱本案交通事故），林威臨、謝慶瑞因而人車倒地，謝慶瑞摔落後雖經到場救護人員緊急送往安泰醫療社團法人安泰醫院（下稱安泰醫院）救治，惟仍因本案交通事故所致創傷性胸主動脈剝離、胸椎骨折、骨盆骨折併腹部內血腫、右側大腿骨折，引發低血容性休克而於同日6時41分許死亡。嗣林威臨同因本案交通事故倒地受傷送醫救治，並於同日2時43分許，經警委由輔英科技大學附設醫院（下稱輔英醫院）對林威臨抽血檢驗，驗得其血液中酒精濃度達179mg/dl（換算百分比濃度為百分之0.179），始悉上情。",
        "laws": "道路交通管理處罰條例 第 35、86 條,中華民國憲法 第 8 條,刑事訴訟法 第 159、159.5、299 條,中華民國刑法 第 2、57、59、185.3、276 條"
    }
]